Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: (New)
bs: (Novi)
id: (Baru)
nl: (Nieuwe)
sr: (Ново)
sv: (Ny)

source: (No title)
bs: (Bez naslova)
nl: (Geen titel)
sr: (Без наслова)
sv: (Namnlös)

source: 1 hour ago
bs: prije 1 sat
id: 1 jam yang lalu
nl: 1 uur geleden
sr: пре 1 сата
sv: 1 timme sedan

source: 1 hr
bs: 1 sat
id: 1 jam
nl: 1 uur
sr: 1 час
sv: 1 timme

source: 1 minute ago
bs: prije 1 minutu
id: 1 menit yang lalu
nl: 1 minuut geleden
sr: пре 1 минут
sv: 1 minut sedan

source: 1 month ago
bs: prije 1 mjesec
id: 1 bulan lalu
nl: 1 maand geleden
sr: пре 1 месец
sv: 1 månad sedan

source: 1 week ago
bs: prije 1 sedmicu
id: 1 minggu yang lalu
nl: 1 week geleden
sr: пре 1 недељу
sv: 1 vecka sedan

source: 1 year ago
bs: prije 1 godinu
id: 1 tahun yang lalu
nl: 1 jaar geleden
sr: пре 1 годину
sv: 1 år sedan

source: <b>SHORTCUTS</b>
bs: <b>PREČICE</b>
id: <b>PINTASAN</b>
sr: <b>ПРЕЧИЦЕ</b>
sv: <b>GENVÄGAR</b>

source: <p>Dear {{ lead_name }},</p>\n\n<p>This is a reminder for the payment of {{ grand_total }}.</p>\n\n<p>Thanks,</p>\n<p>Frappé</p>
bs: <p>Poštovani {{ lead_name }},</p>\n\n<p>Ovo je podsjetnik za plaćanje {{ grand_total }}.</p>\n\n<p>Hvala,</p>\n<p>Frappé</p>
id: <p>Yang Terhormat {{ lead_name }},</p>\n\n<p>Dengan ini, kami ingin mengingatkan mengenai pembayaran sebesar {{ grand_total }}.</p>\n\n<p>Hormat kami,</p>\n<p>Frappé</p>
nl: <p>Beste {{ lead_name }},</p>\n\n<p>Dit is een herinnering voor de betaling van {{ grand_total }}.</p>\n\n<p>Bedankt,</p>\n<p>Frappe₀</p>
sr: <p>Здраво {{ lead_name }},</p>\n\n<p>Ово је подсетник за плаћање {{ grand_total }}.</p>\n\n<p>Хвала,</p>\n<p>Frappé</p>
sv: <p>Bästa {{ lead_name }},</p>\n\n<p>Detta är en påminnelse om betalningen av {{ grand_total }}.</p>\n\n<p>Tack,</p>\n<p>.</p>

source: @John, can you please check this?
bs: @John, možeš li provjeriti ovo?
id: @John, tolong periksa ini, ya?
nl: @John, kunt u dit controleren alstublieft?
sr: @Џон, можеш ли молим те проверити ово?
sv: @John, kan du kolla detta?

source: A Lead requires either a person's name or an organization's name
bs: Potencijalni Klijent zahtijeva ili ime osobe ili ime organizacije
id: Sebuah Prospek harus memiliki nama orang atau nama organisasi
nl: Een lead vereist de naam van een persoon of de naam van een organisatie
sr: Потенцијални клијент захтева или име особе или назив организације
sv: Potentiell Kund kräver antingen person namn eller organisation namn

source: A lead sync source is already enabled for this Facebook Lead Form!
bs: Izvor sinhronizacije potencijalnih klijenata je već omogućen za ovaj Facebook obrazac za potencijalne klijente!
nl: Een lead sync bron is al ingeschakeld voor dit Facebook Lead formulier!
sr: Извор за синхронизацију потенцијалних клијената је већ омогућен за овај Facebook образац!
sv: Källa för Potentiell Kund Synkronisering är redan aktiverad för detta Facebook Potentiell Kund Formulär!

source: A new account has been created for you at {0}
bs: Za vas je kreiran novi račun na {0}
id: Sebuah akun baru telah dibuat untuk Anda di {0}
nl: Een nieuw account is aangemaakt voor u op {0}
sr: Нови налог је креиран за Вас на {0}
sv: Ny konto har skapats för dig på {0}

source: API Key
bs: API ključ
nl: API-sleutel
sr: API кључ
sv: API Nyckel

source: API Key is required
bs: API Ključ je obavezan
id: API Key diperlukan
nl: Een API-sleutel is vereist
sr: API кључ је обавезан
sv: API Nyckel Erfordras

source: API Secret
bs: API Tajna
nl: API geheim
sr: API тајна
sv: API Hemlighet

source: Accept
bs: Prihvati
id: Terima
nl: Accepteer
sr: Прихвати
sv: Acceptera

source: Accept Invitation
bs: Prihvati Poziv
id: Terima Undangan
nl: Accepteer uitnodiging
sr: Прихвати позивницу
sv: Acceptera Inbjudan

source: Accept call
bs: Prihvati poziv
nl: Gesprek accepteren
sr: Прихвати позив
sv: Acceptera samtal

source: Accepted
bs: Prihvaćeno
id: Diterima
nl: Geaccepteerd
sr: Прихваћено
sv: Accepterad

source: Accepted At
bs: Prihvaćen
id: Diterima pada
nl: Geaccepteerd bij
sr: Прихваћено
sv: Accepterad

source: Access Denied
bs: Pristup Odbijen
nl: Toegang geweigerd
sv: Åtkomst Nekad

source: Access Key
bs: Pristupni Ključ
id: Kunci Akses
nl: Toegangssleutel
sr: Кључ за приступ
sv: Åtkomst Nyckel

source: Access Key is required for Service Provider: {0}
bs: Pristupni ključ je potreban za davaoca usluga: {0}
id: Kunci Akses diperlukan untuk Penyedia Layanan: {0}
nl: Toegangssleutel vereist voor serviceprovider: {0}
sr: Кључ за приступ је обавезан за пружаоца услуга: {0}
sv: Åtkomst Nyckel erfordras för Tjänsteleverantör: {0}

source: Access Token
bs: Pristupni token
nl: Toegangstoken
sr: Приступни токен
sv: Åtkomst Token

source: Access key
bs: Pristupni ključ
id: Kunci akses
nl: Toegangssleutel
sr: Кључ за приступ
sv: Åtkomst Nyckel

source: Access key for Exchangerate Host. Required for fetching exchange rates.
bs: Pristupni ključ za Pružatelja Usluge Kursa. Potreban za preuzimnje kursnih lista.
id: Kunci akses untuk Exchangerate Host. Diperlukan untuk mengambil nilai tukar.
nl: Toegangssleutel voor Wisselkoers Host. Vereist voor het ophalen van wisselkoersen.
sr: Кључ за приступ Exchangerate Host. Неопходан за преузимање девизних курсева.
sv: Åtkomst Nyckel för Valuta Växling Tjänst. Erfordras för att hämta växelkurser.

source: Access token is required
bs: Potreban je token za pristup
nl: Een toegangstoken is vereist
sr: Приступни токен је неопходан
sv: Åtkomst token erfordras

source: Account ID
bs: Račun
sr: ИД налога
sv: Konto ID

source: Account Name
bs: Naziv Računa
id: Nama Akun
nl: Accountnaam
sr: Назив налога
sv: Konto Namn

source: Account SID
bs: SID Računa
id: SID Akun
sr: SID налога
sv: Konto SID

source: Account name is required
bs: Naziv računa je obavezan
id: Nama akun wajib diisi
nl: De accountnaam is verplicht
sr: Назив налога је обавезан
sv: Konto namn erfordras

source: Actions
bs: Radnje
id: Tindakan
nl: Acties
sr: Радње
sv: Åtgärder

source: Activity
bs: Aktivnost
id: Aktivitas
nl: Activiteit
sr: Активност
sv: Aktivitet

source: Add
bs: Dodaj
id: Tambah
nl: Toevoegen
sr: Додај
sv: Lägg till

source: Add Account
bs: Dodaj Račun
id: Tambah Akun
nl: Account toevoegen
sr: Додај налог
sv: Lägg till konto

source: Add Assignee
bs: Dodaj Dodijeljenog
nl: Gemachtigde toevoegen
sr: Додај извршиоца
sv: Lägg till Tilldelad

source: Add Column
bs: Dodaj Kolonu
id: Tambahkan Kolom
nl: Kolom toevoegen
sr: Додај колону
sv: Lägg till Kolumn

source: Add Existing User
bs: Dodaj Postojećeg Korisnika
id: Tambah Pengguna Terdaftar
nl: Bestaande gebruiker toevoegen
sr: Додај постојећег корисника
sv: Lägg till Befintlig Användare

source: Add Field
bs: Dodaj Polje
id: Tambah Bidang
nl: Veld Toevoegen
sr: Додај поље
sv: Lägga Till Fält

source: Add Filter
bs: Dodaj Filter
id: Tambah Filter
nl: Filter toevoegen
sr: Додај филтер
sv: Lägg till Filter

source: Add Lead or Deal
bs: Dodaj Potencijalnog Klijenta ili Ponudu
nl: Lead of deal toevoegen
sr: Додај потенцијалног клијента или пословну прилику
sv: Lägg till Potentiellt Kund eller Affär

source: Add Row
bs: Dodaj Red
id: Tambah Baris
nl: Rij toevoegen
sr: Додај ред
sv: Lägg till Rad

source: Add Section
bs: Dodaj Sekciju
id: Tambah Bagian
nl: Sectie toevoegen
sr: Додај одељак
sv: Lägg till Sektion

source: Add Sort
bs: Dodaj Sortiranje
id: Tambah Urutan
nl: Sorteren toevoegen
sr: Додај сортирање
sv: Lägg till Sortering

source: Add Tab
bs: Dodaj Karticu
id: Tambah Tab
nl: Tab toevoegen
sr: Додај картицу
sv: Lägg till Flik

source: Add Weekly Holidays
bs: Dodaj sedmične praznike
id: Tambah Hari Libur Mingguan
nl: Wekelijkse feestdagen toevoegen
sr: Додај недељне празнике
sv: Lägg till Veckovisa Helger

source: Add a condition
bs: Dodaj uslov
nl: Een voorwaarde toevoegen
sr: Додај услов
sv: Lägg till villkor

source: Add a name for your source
bs: Dodaj naziv za izvor
nl: Voeg een naam toe voor uw bron
sr: Додајте назив за свој извор
sv: Lägg till namn för källa

source: Add a note
bs: Dodaj bilješku
nl: Notitie toevoegen
sr: Додај белешку
sv: Lägg till anteckning

source: Add a task
bs: Dodaj zadatak
nl: Taak toevoegen
sr: Додај задатак
sv: Lägg till uppgift

source: Add chart
bs: Dodaj grafikon
id: Tambah bagan
nl: Kaart toevoegen
sr: Додај дијаграм
sv: Lägg till diagram

source: Add column
bs: Dodaj Kolonu
id: Tambah kolom
nl: Kolom toevoegen
sr: Додај колону
sv: Lägg till kolumn

source: Add condition
bs: Dodaj uslov
nl: Voorwaarde toevoegen
sr: Додај услов
sv: Lägg till villkor

source: Add condition group
bs: Dodaj grupu uslova
nl: Voorwaardengroep toevoegen
sr: Додај групу услова
sv: Lägg till villkorsgrupp

source: Add description
bs: Dodaj opis
id: Tambah deskripsi
nl: Beschrijving toevoegen
sr: Додај опис
sv: Lägg till beskrivning

source: Add description.
bs: Dodaj opis.
id: Tambah deskripsi.
nl: Beschrijving toevoegen
sr: Додај опис.
sv: Lägg till beskrivning.

source: Add description...
bs: Dodaj opis...
id: Tambah deskripsi...
nl: Beschrijving toevoegen ...
sr: Додај опис...
sv: Lägg till beskrivning...

source: Add existing system users to this CRM. Assign them a role to grant access with their current credentials.
bs: Dodaj postojeće korisnike sistema CRM-a. Dodijeii im ulogu kako biste im odobrili pristup s njihovim trenutnim akreditivima.
id: Tambahkan pengguna sistem yang ada ke CRM ini. Berikan peran untuk memberi mereka akses dengan kredensial mereka saat ini.
nl: Voeg bestaande systeemgebruikers toe aan deze CRM. Wijs hen een rol toe om toegang te verlenen met hun huidige inloggegevens.
sr: Додај постојеће системске кориснике у овај CRM. Додели им улогу како би им омогућио приступ са постојећим креденцијалима.
sv: Lägg till befintliga system användare. Tilldela dem roll för att ge åtkomst med deras nuvarande autentisering uppgifter.

source: Add filter
bs: Dodaj filter
id: Tambah filter
nl: Voeg filter toe
sr: Додај филтер
sv: Lägg till filter

source: Add note
bs: Dodaj bilješku
id: Tambah catatan
nl: Voeg notitie toe
sr: Додај белешку
sv: Lägg till anteckning

source: Add sample data
bs: Dodaj primjere podataka
id: Tambah data sampel
nl: Voorbeeldgegevens toevoegen
sr: Додај пробне податке
sv: Lägg till exempel data

source: Add svg code or use feather icons e.g 'settings'
bs: Dodaj svg kod ili koristite ikone perja, npr. 'postavke'
id: Tambahkan kode svg atau gunakan ikon feather, misalnya 'settings'
nl: Voeg Svg-code toe of gebruik veerpictogrammen, bijvoorbeeld 'instellingen'
sr: Додај SVG код или користи Feather иконице, нпр. 'подешавање'
sv: Lägg till svg kod eller använd fjäder ikoner, t.ex. "inställningar"

source: Add task
bs: Dodaj zadatak
id: Tambah tugas
nl: Taak toevoegen
sr: Додај задатак
sv: Lägg till Uppgift

source: Add to Holidays
bs: Dodaj Praznicima
id: Tambahkan ke Hari Libur
nl: Voeg vakantie toe
sr: Додај у празнике
sv: Lägg till Helger

source: Add your first comment
bs: Dodaj komentar
id: Tambahkan komentar pertama Anda
nl: Plaats uw eerste commentaar
sr: Додајте свој први коментар
sv: Lägg till första kommentar

source: Add, edit, and manage email templates for various CRM communications
bs: Dodaj, uredi i upravljaj šablonima e-pošte za različite CRM komunikacije
id: Tambah, edit, dan kelola templat email untuk berbagai komunikasi CRM
nl: Toevoegen, bewerken en beheren van e-mail sjablonen voor verschillende CRM-doelgroepen en communicatie
sr: Додајте, уредите и управљајте имејл шаблонима из различите CRM комуникације
sv: Lägg till, redigera och hantera e-post mallar för olika Säljstöd kommunikationer

source: Add, edit, and manage sources for automatic lead syncing to your CRM
bs: Dodaj, uredi i upravljaj izvorima za automatsku sinkronizaciju potencijalnih klijenata s vašiom Prodajnom Podrškom
nl: Voeg bronnen toe, bewerk ze en beheer ze voor automatische synchronisatie van leads met uw CRM.
sr: Додајте, уредите и управљајте изворима за аутоматску синхронизацију потенцијалних клијената са CRM-ом
sv: Lägg till, redigera och hantera källor för automatisk synkronisering av Potentiell Kund till Säljstöd

source: Address
bs: Adresa
id: Alamat
nl: Adres
sr: Адреса
sv: Adress

source: Agent is unavailable to take the call, please call after some time.
bs: Agent nije dostupan da preuzme poziv, nazovite nakon nekog vremena.
id: Agen saat ini tidak dapat menerima panggilan, silakan hubungi kembali beberapa saat lagi.
nl: Een medewerker is momenteel niet beschikbaar om de oproep aan te nemen. Kunt u later nog eens terugbellen?
sr: Агент тренутно није доступан да прими позив, молимо Вас да покушате касније.
sv: Agent är inte tillgänglig för att ta samtalet, vänligen ring efter en tid.

source: All
bs: Svi
id: Semua
nl: Allemaal
sr: Све
sv: Alla

source: All day
bs: Cijeli dan
nl: De hele dag
sr: Цео дан
sv: Hela dagen

source: Amount
bs: Iznos
id: Jumlah
nl: Bedrag
sr: Износ
sv: Belopp

source: Amount after discount
bs: Iznos nakon popusta
id: Jumlah setelah diskon
nl: Bedrag na korting
sr: Износ након попуста
sv: Belopp efter rabatt

source: An error occurred
bs: Došlo je do greške
id: Terjadi kesalahan
nl: Er is een fout opgetreden
sr: Догодила се грешка
sv: Ett fel uppstod

source: An error occurred while updating the document
bs: Došlo je do greške prilikom ažuriranja dokumenta
id: Terjadi kesalahan saat memperbarui dokumen
nl: Er is een fout opgetreden tijdens het bijwerken van het document.
sr: Дошло је до грешке приликом ажурирања документа
sv: Ett fel inträffade vid uppdatering av dokument

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
bs: Datoteka ikone s nastavkom .ico. Trebala bi biti 16 x 16 px. Generirano pomoću generatora favicona. [favicon-generator.org]
id: File ikon dengan ekstensi .ico. Harus berukuran 16 x 16 piksel. Dibuat menggunakan generator favicon. [favicon-generator.org]
nl: Een pictogrambestand met de extensie .ico. Moet 16 x 16 pixels groot zijn. Gegenereerd met een favicon-generator. [favicon-generator.org]
sr: Иконица са екстензијом .ico. Требало би да буде размере 16 х 16 пиксела. Генерисано помоћу favicon генератора [favicon-generator.org]
sv: Ikon fil med ico ändelse. Ska vara 16 x 16 px. Skapas med användning av favicon generator. [favicon-generator.org]

source: An image with 1:1 & 2:1 ratio is preferred
bs: Slika sa omjerom 1:1 i 2:1 je poželjna
id: Gambar dengan rasio 1:1 & 2:1 lebih diutamakan
nl: Een afbeelding met een verhouding van 1:1 en 2:1 heeft de voorkeur.
sr: Препоручује се слика у размери 1:1 и 2:1
sv: Bild med förhållandet 1:1 & 2:1 är att föredra

source: And
bs: I
id: Dan
nl: En
sr: и
sv: Och

source: Annual Revenue
bs: Godišnji Promet
id: Pendapatan Tahunan
nl: Jaarlijkse omzet
sr: Годишњи приход
sv: Årlig Omsätning

source: Annual Revenue should be a number
bs: Godišnji Prihod bi trebao biti broj
id: Pendapatan Tahunan harus berupa angka
nl: Jaarlijkse omzet moet een getal zijn
sr: Годишњи приход треба да буде број
sv: Årlig intäkt ska vara ett tal

source: Any failed lead syncs will show up here
bs: Sve neuspješne sinhronizacije potencijalnih klijenata će se prikazati ovdje
nl: Elke mislukte lead synchronisatie verschijnt hier
sv: Eventuella misslyckade potentiella kunder synkroniseringar visas här

source: Appears in the left sidebar. Recommended size is 32x32 px in PNG or SVG
bs: Pojavljuje se na lijevoj bočnoj traci. Preporučena veličina je 32x32 px u PNG ili SVG formatu
id: Tampil di bilah sisi kiri. Ukuran yang disarankan 32x32 piksel dalam format PNG atau SVG
nl: Verschijnt in de linker zijbalk. Aanbevolen grootte is 32x32 px in PNG of SVG
sr: Појављује се у левој бочној траци. Препоручена величина је 32 х 32 пиксела у PNG или SVG формату
sv: Visas i vänster sidofält. Rekommenderad storlek är 32x32 px i PNG eller SVG

source: Appears next to the title in your browser tab. Recommended size is 32x32 px in PNG or ICO
bs: Pojavljuje se pored naslova na kartici vašeg pretraživača. Preporučena veličina je 32x32 px u PNG ili ICO
id: Tampil di sebelah judul pada tab browser Anda. Ukuran yang disarankan 32x32 piksel dalam format PNG atau ICO
nl: Verschijnt naast de titel in uw browsertabblad. Aanbevolen grootte is 32x32 px in PNG of ICO
sr: Појављује се поред наслова у картици интернет претраживача. Препоручена величина је 32 х 32 пиксела у PNG или ICO формату
sv: Visas bredvid titeln i din webbläsarflik. Rekommenderad storlek är 32x32 px i PNG eller ICO

source: Apply
bs: Primjeni
id: Terapkan
nl: Toepassen
sr: Примени
sv: Tillämpa

source: Apply On
bs: Primijeni na
id: Terapkan Pada
nl: Toepassen op
sr: Примени на
sv: Tillämpa På

source: Apply To
bs: Primijeni na
id: Terapkan Ke
nl: Toepassen op
sr: Примени на
sv: Tillämpa På

source: Apply on
bs: Primijeni
nl: Toepassen op
sr: Примени на
sv: Tillämpa

source: Apps
bs: Aplikacije
id: Aplikasi
sr: Апликације
sv: Appar

source: Are you sure you want to delete this attachment?
bs: Jeste li sigurni da želite izbrisati ovaj prilog?
id: Apakah Anda yakin ingin menghapus lampiran ini?
nl: Weet u zeker dat u deze bijlage wilt verwijderen?
sr: Да ли сте сигурни да желите да обришете ове прилоге?
sv: Är du säker på att du vill ta bort denna bilaga?

source: Are you sure you want to delete this contact?
bs: Jeste li sigurni da želite izbrisati ovaj kontakt?
id: Apakah Anda yakin ingin menghapus kontak ini?
nl: Weet u zeker dat u deze contactpersoon wilt verwijderen?
sr: Да ли сте сигурни да желите да обришете овај контакт?
sv: Är du säker på att du vill ta bort denna kontakt?

source: Are you sure you want to delete this event?
bs: Jeste li sigurni da želite izbrisati ovaj događaj?
nl: Weet u zeker dat u deze gebeurtenis wilt verwijderen?
sr: Да ли сте сигурни да желите да обришете овај догађај?
sv: Är du säker på att du vill ta bort denna händelse?

source: Are you sure you want to delete this organization?
bs: Jeste li sigurni da želite izbrisati ovu organizaciju?
id: Apakah Anda yakin ingin menghapus organisasi ini?
nl: Weet U zeker dat U deze navigatie wilt verwijderen?
sr: Да ли сте сигурни да желите да обришете ову организацију?
sv: Är du säker på att du vill ta bort denna organisation?

source: Are you sure you want to delete this task?
bs: Jeste li sigurni da želite izbrisati ovaj zadatak?
id: Apakah Anda yakin ingin menghapus tugas ini?
nl: Weet u zeker dat u deze taak wilt verwijderen?
sr: Да ли сте сигурни да желите да обришете овај задатак?
sv: Är du säker på att du vill ta bort denna uppgift?

source: Are you sure you want to delete {0} linked item(s)?
bs: Jeste li sigurni da želite izbrisati {0} povezanih artikala?
id: Apakah Anda yakin ingin menghapus {0} item tertaut?
nl: Weet u zeker dat u alle rijen wilt verwijderen?
sr: Да ли сте сигурни да желите да обришете {0} повезаних ставки?
sv: Är du säker att du vill ta bort {0} länkad artikel(ar)?

source: Are you sure you want to discard unsaved changes to this event?
bs: Jeste li sigurni da želite odbaciti nesačuvane promjene ovog događaja?
nl: Weet u zeker dat u niet opgeslagen wijzigingen in deze gebeurtenis wilt verwijderen?
sr: Да ли сте сигурни да желите да одбаците несачуване измене овог догађаја?
sv: Är du säker på att du vill ignorera ändringar som inte sparats i denna händelse?

source: Are you sure you want to go back? Unsaved changes will be lost.
bs: Jeste li sigurni da se želite vratiti? Nesačuvane promjene će biti izgubljene.
nl: Weet u zeker dat u terug wilt gaan? Niet-opgeslagen wijzigingen zullen verloren gaan.
sr: Да ли сте сигурни да желите да се вратите? Несачуване измене ће бити изгубљене.
sv: Är du säker på att du vill ångra? Osparade ändringar kommer att gå förlorade.

source: Are you sure you want to login to your Frappe Cloud dashboard?
bs: Jeste li sigurni da se želite prijaviti na svoju Frappe Cloud Nadzornu Tablu?
id: Apakah Anda yakin ingin masuk ke dasbor Frappe Cloud Anda?
nl: Weet je zeker dat je wilt inloggen op je Frappe Cloud dashboard?
sr: Да ли сте сигурни да желите да се пријавите на своју Frappe Cloud контролну таблу?
sv: Är du säker på att du vill logga in på din Översikt Panel i Frappe Cloud?

source: Are you sure you want to reset 'Create Quotation from CRM Deal' Form Script?
bs: Jeste li sigurni da želite poništiti skriptu forme 'Kreiraj Ponudu iz Posla'?
id: Apakah Anda yakin ingin mereset Skrip Formulir 'Create Quotation from CRM Deal'?
nl: Weet u zeker dat u 'Quotation van CRM Deal' formulier script wilt resetten?
sr: Да ли сте сигурни да желите да ресетујете скрипту обрасца 'Креирај понуду из ЦРМ пословне прилике'?
sv: Är du säker på att du vill återställa 'Skapa Offert från Säljstöd Affär' Formulär Skript?

source: Are you sure you want to set the currency as {0}? This cannot be changed later.
bs: Jeste li sigurni da želite postaviti valutu kao {0}? Ovo se kasnije ne može promijeniti.
id: Apakah Anda yakin ingin mengatur mata uang sebagai {0}? Pengaturan Ini tidak dapat diubah di kemudian hari.
nl: Weet u zeker dat u de valuta wilt instellen als {0}? Dit kan later niet meer veranderd worden.
sr: Да ли сте сигурни да желите да поставите валуту као {0}? Ово се не може променити касније.
sv: Är du säker på att du vill ange valuta som {0}? Detta kan inte ändras senare.

source: Are you sure you want to unlink {0} linked item(s)?
bs: Jeste li sigurni da želite ukloniti vezu sa {0} povezanih artikala?
id: Apakah Anda yakin ingin melepas tautan {0} item tertaut?
nl: Weet u zeker dat u {0} gelinkte item(s) wilt ontkoppelen?
sr: Да ли сте сигурни да желите да поништите повезивање {0} повезаних ставки?
sv: Är du säker på att du vill ta bort länk till {0} länkade artikel(ar)?

source: Ask your manager to set up the Exchange Rate Provider, as default provider does not support currency conversion for {0} to {1}.
bs: Zamolite odgovornog da postavi pružatelja kursa, jer zadani pružatelj ne podržava pretvorbu valuta iz {0} u {1}.
id: Minta manajer Anda untuk mengatur Penyedia Nilai Tukar, karena penyedia default tidak mendukung konversi mata uang untuk {0} ke {1}.
nl: Vraag uw manager om de wisselkoers-provider in te stellen, aangezien de standaardprovider geen ondersteuning biedt voor het omrekenen van valuta voor {0} naar {1}.
sr: Затражите од свог менаџера да постави провајдера девизних курсева, јер подразумевани провајдер не подржава конверзију валута из {0} у {1}.
sv: Be ansvarig att konfigurera Valuta Växling Leverantör, eftersom standard leverantör inte stöder valuta konvertering från {0} till {1}.

source: Assign To
bs: Dodijeli
id: Tugaskan Ke
nl: Toewijzen aan
sr: Додели
sv: Tilldela till

source: Assign condition is required
bs: Uslov dodjeljivanja je obavezan
nl: Toewijzingsvoorwaarde is vereist
sr: Услов додељивања је обавезан
sv: Tilldela villkor erfordras

source: Assign conditions are invalid
bs: Uslovi dodjeljivanja su nevažeći
nl: Niet-toegewezen voorwaarden zijn ongeldig
sr: Услови додељивања су неважећи
sv: Tilldelade villkor är ogiltiga

source: Assign to
bs: Dodijeli
id: Tugaskan ke
sr: Додели
sv: Tilldela till

source: Assign to me
bs: Dodijeli meni
id: Tetapkan ke saya
nl: Aan mijzelf toewijzen
sr: Додели себи
sv: Självtilldela

source: Assigned To
bs: Dodijeljeno
id: Ditugaskan Kepada
nl: Toegewezen Aan
sr: Додељено
sv: Tilldelad Till

source: Assignee Rules
bs: Pravila Dodjele
nl: Toegewezen regels
sr: Правило извршиоца
sv: Tilldelning Regler

source: Assignees
bs: Dodijeljeni
nl: Toegewezenen
sr: Извршиоци
sv: Tilldelade

source: Assignment
bs: Dodjela
id: Penugasan
sr: Задатак
sv: Tilldelning

source: Assignment Rule
bs: Pravilo Dodjele
id: Aturan Penugasan
nl: Toewijzingsregel
sr: Правило доделе задатка
sv: Tilldelning Regel

source: Assignment Schedule
bs: Raspored dodjele
nl: Toewijzing schema
sr: Распоред додељивања
sv: Tilldelning Schema

source: Assignment cleared successfully
bs: Zadatak je uspješno očišćen
id: Penugasan berhasil dibersihkan
sr: Задатак је успешно уклоњен
sv: Tilldelning Rensad

source: Assignment condition
bs: Uslov dodjele
nl: Toewijzing conditie
sr: Услов додељивања
sv: Tilldelning Villkor
