Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: Twilio settings updated successfully
bs: Twilio postavke uspješno ažurirane
id: Pengaturan Twilio berhasil diperbarui
nl: Twilio instellingen zijn succesvol bijgewerkt
sr: Twilio подешавања су успешно ажурирана
sv: Twilio Inställningarna uppdaterade

source: Type
bs: Tip
id: Tipe
sr: Врста
sv: Typ

source: Type an email address to add attendee
bs: Upišite adresu e-pošte da biste dodali učesnika
nl: Typ een e-mailadres om een genodigde toe te voegen
sr: Унесите имејл адресу за додавање учесника
sv: Skriv in e-postadress för att lägga till deltagare

source: Type your message here...
bs: Upiši svoju poruku ovdje...
id: Ketik pesan Anda di sini...
nl: Type uw bericht hier...
sr: Овде унесите Вашу поруку...
sv: Skriv ditt meddelande här...

source: Unassign conditions are invalid
bs: Uslovi za poništavanje dodjele su nevažeći
nl: Niet-toegewezen voorwaarden zijn ongeldig
sr: Услови уклањања додељивања су неважећи
sv: Villkoren för att ta bort tilldelning är ogiltiga

source: Unassignment condition
bs: Uslov za oduzimanje dodjele
nl: Niet-toewijzingsvoorwaarde
sr: Услов уклањања додељивања
sv: Tilldelning Återkallelse Villkor

source: Unauthorized request
bs: Neovlašteni zahtjev
id: Permintaan yang tidak sah
nl: Verzoek niet toegestaan
sr: Неовлашћени захтев
sv: Obehörig begäran

source: Uncollapsible
bs: Nesklopivo
id: Tidak Dapat Diciutkan
nl: Niet-opvouwbaar
sr: Сажимање није могуће
sv: Ej Hopfällbar

source: Ungroup conditions
bs: Uslove razgrupiranja
nl: Niet-gegroepeerde voorwaarden
sr: Раздвоји услове из групе
sv: Avgruppera villkor

source: Unknown
bs: Nepoznato
id: Tidak diketahui
nl: Onbekend
sr: Непознат
sv: Okänd

source: Unlink
bs: Prekini vezu
id: Lepas tautan
nl: Ontkoppel
sr: Поништи повезивање
sv: Ta bort länk

source: Unlink all
bs: Prekini sve veze
id: Lepas semua tautan
nl: Ontkoppel alle
sr: Поништи сва повезивања
sv: Ta bort länk från alla

source: Unlink and delete
bs: Prekini vezu i izbriši
id: Lepas tautan dan hapus
nl: Ontkoppel en verwijder
sr: Поништи повезивање и обриши
sv: Ta bort länk och radera

source: Unlink and delete {0} items
bs: Prekini vezu i izbriši {0} artikle
id: Lepas tautan dan hapus {0} item
nl: Ontkoppel en verwijder {0} items
sr: Поништи повезивање и обриши {0} ставки
sv: Ta bort länkar och radera {0} artiklar

source: Unlink linked item
bs: Prekini vezu sa povezanim artiklom
id: Lepaskan item tertaut
nl: Verwijder gekoppeld item
sr: Поништи повезивање повезане ставке
sv: Ta bort länk till länkad artikel

source: Unlink {0} item(s)
bs: Prekini vezu {0} artikala
id: Lepas tautan {0} item
nl: Verwijder {0} item(s)
sr: Поништи повезивање {0} ставки
sv: Ta bort länk till {0} artikel(ar)

source: Unpin View
bs: Otkači Prikaz
id: Lepas Sematan Tampilan
nl: Weergave vastzetten
sr: Уклони фиксирање приказа
sv: Lossa Vy

source: Unsaved
bs: Nesačuvano
nl: Niet opgeslagen
sr: Несачувано
sv: Osparad

source: Unsaved changes
bs: Nesačuvane promjene
nl: Niet-opgeslagen wijzigingen
sr: Несачуване измене
sv: Osparade ändringar

source: Untitled
bs: Neimenovan
id: Tanpa Judul
nl: Ongetiteld
sr: Без наслова
sv: Namnlös

source: Update
bs: Ažuriraj
id: Pembaruan
nl: Bijwerken
sr: Ажурирај
sv: Uppdatera

source: Update Account
bs: Ažuriraj račun
id: Perbarui Akun
nl: Account updaten
sr: Ажурирај налог
sv: Uppdatera Konto

source: Update {0} Records
bs: Ažuriraj {0} Zapisa
id: Perbarui {0} Catatan
nl: {0} Records bijwerken
sr: Ажурирај {0} записа
sv: Uppdatera {0} Poster

source: Upload
bs: Učitaj
id: Unggah
nl: Uploaden
sr: Отпреми
sv: Ladda upp

source: Upload Attachment
bs: Učitaj Prilog
id: Unggah Lampiran
nl: Upload bijlage
sr: Отпреми прилог
sv: Ladda upp Bilaga

source: Upload Document
bs: Učitaj Dokument
id: Unggah Dokumen
nl: Document uploaden
sr: Отпреми документ
sv: Ladda upp Dokument

source: Upload Image
bs: Učitaj Sliku
id: Unggah Gambar
nl: Afbeelding uploaden
sr: Отпреми слику
sv: Ladda upp Bild

source: Upload Video
bs: Učitaj Video
id: Unggah Video
nl: Video Uploaden
sr: Отпреми видео
sv: Ladda upp Video

source: Upload image
bs: Učitaj Sliku
id: Unggah gambar
nl: Afbeelding uploaden
sr: Отпреми слику
sv: Ladda upp Bild

source: Uploading {0}%
bs: Prijenos {0}%
nl: {0} uploaden
sr: Отпремање {0}%
sv: Ladda Upp {0}%

source: User
bs: Korisnik
id: Pengguna
nl: Gebruiker
sr: Корисник
sv: Användare

source: User Management
bs: Upravljanje Korisnicima
nl: Gebruikers Beheer
sr: Управљање корисницима
sv: Användare Hantering

source: User Name
bs: Korisničko ime
id: Nama Pengguna
nl: Gebruikersnaam
sr: Корисничко име
sv: Användare Namn

source: User {0} has been removed
bs: Korisnik {0} je izbrisan
id: Pengguna {0} berhasil dihapus
nl: Gebruiker {0} is verwijderd
sr: Корисник {0} је уклоњен
sv: Användare {0} borttagen

source: Users
bs: Korisnici
id: Pengguna
nl: Gebruikers
sr: Корисници
sv: Användare

source: Users added successfully
bs: Korisnici su uspješno dodani
id: Pengguna berhasil ditambahkan
nl: Gebruikers succesvol toegevoegd
sr: Корисници су успешно додати
sv: Användare tillagd

source: Users are required
bs: Korisnici su obavezni
nl: Gebruikers zijn vereist
sr: Корисници су обавезни
sv: Användare erfordras

source: Validity
bs: Validnost
id: Validitas
nl: Geldigheid
sr: Важење
sv: Giltighet

source: Value
bs: Vrijednost
id: Nilai
nl: Waarde
sr: Вредност
sv: Värde

source: View Name
bs: Prikaži Ime
id: Nama Tampilan
nl: Naam bekijken
sr: Назив приказа
sv: Visa Namn

source: View contact
bs: Prikaži kontakt
nl: Contact weergeven
sr: Приказ контакта
sv: Visa kontakt

source: Views
bs: Prikazi
id: Tampilan
nl: Keer bekeken
sr: Прегледи
sv: Vyer

source: Web form
bs: Web forma
id: Formulir Web
nl: Webformulier
sr: Веб-образац
sv: Webbformulär

source: Website
bs: Web Stranica
id: Situs Web
sr: Веб-сајт
sv: Webbplats

source: Wednesday
bs: Srijeda
id: Rabu
nl: Woensdag
sr: Среда
sv: Onsdag

source: Weekly Off
bs: Neradni Dan
id: Libur Mingguan
nl: Wekelijks uit
sr: Недељни одмор
sv: Helg

source: Welcome Message
bs: Poruka Dobrodošlice
id: Pesan Selamat Datang
nl: Welkoms bericht
sr: Порука добродошлице
sv: Välkomstmeddelande

source: Welcome to Helpdesk
bs: Dobro došli u Helpdesk
nl: Welkom bij Helpdesk
sr: Добро дошли у Helpdesk
sv: Välkommen till Helpdesk

source: Welcome {0}, lets add your first lead
bs: Dobrodošli {0}, hajde da dodamo vašeg prvog potencijalnog klijenta
id: Selamat Datang {0}, ayo tambahkan prospek pertama Anda
nl: Welkom {0}, laten we uw eerste lead toevoegen
sr: Добро дошли {0}, хајде да додамо твог првог потенцијалног клијента
sv: Välkommen {0}, låt oss lägga till första potentiella kund

source: WhatsApp Templates
bs: WhatsApp Šabloni
id: Templat WhatsApp
nl: WhatsApp-sjablonen
sr: WhatsApp шаблони
sv: WhatsApp Mallar

source: Where
bs: Gdje
id: Di mana
nl: Waar
sr: Где
sv: Var

source: Width
bs: Širina
id: Lebar
nl: Breedte
sr: Ширина
sv: Bredd

source: Width can be in number, pixel or rem (eg. 3, 30px, 10rem)
bs: Širina može biti u broju, pikselima ili remima (npr. 3, 30px, 10rem)
id: Lebar bisa dalam satuan angka, piksel, atau rem (misalnya 3, 30px, 10rem)
nl: De breedte kan een getal, pixel of rem zijn (bijv. 3, 30px, 10rem)
sr: Ширина може бити број, пиксел или rem (eg. 3, 30px, 10rem)
sv: Bredd kan anges i antal, pixel eller rem (t.ex. 3, 30px, 10rem)

source: Won
bs: Dobiveni
id: Berhasil
nl: Gewonnen
sr: Добијено
sv: Vunnen

source: Won deals
bs: Dobiveni poslovi
id: Kesepakatan yang berhasil
nl: Gewonnen deals
sr: Добијене пословне прилике
sv: Vunna affärer

source: Workday
bs: Radni Dan
id: Hari Kerja
nl: Werkdag
sr: Радни дан
sv: Arbetsdag

source: Working Hours
bs: Radno Vrijeme
id: Jam Kerja
nl: Werkuren
sr: Радно време
sv: Arbets Timmar

source: Yesterday
bs: Juče
id: Kemarin
nl: Gisteren
sr: Јуче
sv: Igår

source: You
bs: Ti
id: Anda
nl: U
sr: Ви
sv: Du

source: You are not permitted to access this resource.
bs: Nije vam dozvoljen pristup ovom resursu.
id: Anda tidak diizinkan mengakses sumber daya ini.
nl: U hebt geen toegang tot deze bron.
sr: Немате дозволу да приступите овом ресурсу.
sv: Du har inte behörighet att komma åt denna resurs.

source: You can also copy-paste following link in your browser
bs: Takođ možete kopirati i zalijepiti sljedeću vezu u svoj preglednik
nl: U kunt deze link ook kopiëren en plakken in uw browser
sr: Такође можете копирати и налепити следећи линк у Вашем интернет претраживачу
sv: Du kan också kopiera och klistra in följande länk i din webbläsare

source: You can change the default calling medium from the settings
bs: Možete promijeniti standard medij za pozivanje iz postavki
id: Anda dapat mengubah media panggilan default dari pengaturan
nl: U kunt het standaard oproepmedium wijzigen via de instellingen
sr: Можете променити подразумевано средство за позивање у подешавањима
sv: Du kan ändra standarduppringning medium från inställningarna

source: You can get your access key from
bs: Pristupni ključ možete dobiti od
id: Anda bisa mendapatkan kunci akses dari
nl: U kunt uw toegangssleutel ophalen bij
sr: Свој кључ за приступ можете добити са
sv: Hämta Åtkomst Nyckel från

source: You can invite multiple users by comma separating their email addresses
bs: Možete pozvati više korisnika tako što ćete njihove adrese e-pošte odvojiti zarezom
nl: U kunt meerdere gebruikers uitnodigen door hun e-mailadressen door komma's van elkaar te scheiden
sr: Можете позвати више корисника тако што ћете њихове имејл адресе раздвојити зарезима
sv: Du kan bjuda in flera användare genom att separera deras e-postadresser med kommatecken

source: You do not have Exotel Number set in your Telephony Agent
bs: Nemate podešen Exotel Broj u vašem Telefonskom Agentu
id: Anda belum mengatur Nomor Exotel di Agen Telepon Anda
nl: U hebt geen Exotel Nummer ingesteld in uw Telephony Agent
sr: Немате подешен Exotel број у свом агенту телефоније
sv: Du har inget Exotel Nummer angiven i din Telefoni Agent

source: You do not have enough permissions to access Frappe CRM. Please contact your administrator if you believe this is an error.
bs: Nemate dovoljno dozvola za pristup Podrški Prodaje. Kontaktiraj administratora ako smatrate da je ovo greška.
nl: U hebt niet genoeg rechten om toegang te krijgen tot Frappe CRM. Neem contact op met uw beheerder als u denkt dat dit een fout is.
sv: Du har inte tillräcklig behörighet för att komma åt Säljstöd. Kontakta administratör om du tror att detta är felaktigt.

source: You do not have mobile number set in your Telephony Agent
bs: Nemate podešen broj mobilnog telefona u vašem Telefonskom Agentu
id: Anda belum mengatur nomor ponsel di Agen Telepon Anda
nl: U hebt geen mobiel nummer ingesteld in uw Telefonieagent
sr: Немате подешен број мобилног телефона у свом агенту телефоније
sv: Du har inget Mobil Nummer angiven i din Telefoni Agent

source: You do not have permission to access this document
bs: Nemate dozvolu za pristup ovom dokumentu
id: Anda tidak memiliki izin untuk mengakses dokumen ini
nl: U hebt niet de rechten om toegang te krijgen tot dit document
sr: Немате дозволу за приступ овом документу
sv: Du har inte behörighet att komma åt detta dokument

source: You need to be in developer mode to edit a Standard Form Script
bs: Morate biti u modu za programere da biste uređivali skriptu standardne forme
id: Anda harus berada dalam Mode pengembang untuk mengubah Skrip Formulir Standar
nl: U moet ontwikkelaarsmodus inschakelen om een standaard webformulier te kunnen bewerken
sr: Морате бити у развојном режиму да бисте уредили стандардну скрипту обрасца
sv: Du måste vara i Utvecklarläge att redigera Standard Formulär Skript

source: You will be redirected to invite user page, unsaved changes will be lost.
bs: Bit ćete preusmjereni na stranicu za pozivanje korisnika, nesačuvane promjene će biti izgubljene.
nl: U wordt doorgestuurd naar de pagina Gebruiker Uitnodigen, niet opgeslagen wijzigingen gaan verloren.
sr: Бићете преусмерени на страницу за позивање корисника, несачуване измене ће бити изгубљене.
sv: Du kommer att omdirigeras till inbjudning sida för användare, osparade ändringar kommer att gå förlorade.

source: You will need a Meta developer account and an access token to sync leads from Facebook. Read more
bs: Trebat će vam Meta developerski račun i pristupni token za sinhronizaciju potencijalnih klijenata s Facebooka. Pročitajte više
nl: U hebt een Meta-ontwikkelaarsaccount en een toegangstoken nodig om leads van Facebook te synchroniseren. Meer lezen
sr: Неопходан Вам је Meta програмерски налог и приступни токен за синхронизацију потенцијалних клијената са Facebook-а. Прочитајте више
sv: Meta utvecklarkonto och åtkomst token erfordras för att synkronisera Potentiella Kunder från Facebook. Läs mer om hur du gör

source: Your assignment on task {0} has been removed by {1}
bs: Vaš dodjelu za zadatak {0} je uklonio {1}
id: Tugas Anda pada {0} telah dihapus oleh {1}
nl: Uw opdracht voor taak {0} is verwijderd door {1}
sr: Ваше задужење на задатку {0} је уклоњено од стране {1}
sv: Din tilldelning för uppgift {0} togs bort av {1}

source: Your assignment on {0} {1} has been removed by {2}
bs: Vašu dodjelu {0} {1} je uklonio {2}
id: Penugasan Anda pada {0} {1} telah dihapus oleh {2}
nl: Je opdracht op {0} {1} is verwijderd door {2}
sr: Ваша додела за {0} {1} је уклоњена од стране {2}
sv: Din tilldelning {0} {1} togs bort av {2}

source: Your login id is
bs: Vaš Id za prijavu je
id: Id login Anda
nl: Uw login id is
sr: Ваш ИД за пријављивање је
sv: Ditt Inlogging ID är

source: Your old condition will be overwritten. Are you sure you want to save?
bs: Vaši stari uslovi će biti prepisani. Jeste li sigurni da želite sačuvati?
nl: Uw oude conditie zal worden overschreven. Weet u zeker dat u wilt opslaan?
sr: Ваш стари услов ће бити преписан. Да ли сте сигурни да желите да сачувате?
sv: Gamla villkor kommer att skrivas över. Är du säker på att du vill spara?

source: added a
bs: dodao
id: menambahkan
nl: voegde een
sr: додато је
sv: la till

source: amber
bs: jantar
id: kuning sawo
nl: barnsteen
sr: амбер
sv: bärnsten

source: assigned a new task {0} to you
bs: vam je dodijelio novi zadatak {0}
id: menetapkan tugas baru {0} kepada Anda
nl: heeft een nieuwe taak {0} aan u toegewezen
sr: додељен Вам је нови задатак {0}
sv: tilldelade dig en ny uppgift {0}

source: assigned a {0} {1} to you
bs: vam je dodijelio {0} {1}
id: menetapkan tugas {0} {1} kepada Anda
nl: een {0} {1} aan u toegewezen
sr: додељен Вам је {0} {1}
sv: tilldelade {0} {1} till dig

source: black
bs: crna
id: hitam
nl: zwart
sr: црна
sv: svart

source: blue
bs: plava
id: biru
nl: blauw
sr: плаво
sv: blå

source: changes from
bs: promjene od
id: diubah dari
nl: gewijzigd van
sr: измене из
sv: ändras från

source: comment
bs: komentar
id: komentar
nl: commentaar
sr: коментар
sv: kommentar

source: condition
bs: uslov
id: kondisi
nl: conditie
sr: услов
sv: villkor

source: cyan
bs: cijan
id: biru muda
nl: cyaan
sr: цијан

source: deals
bs: poslovi
id: kesepakatan
sr: пословне прилике
sv: affärer

source: desk
bs: radni Prostor
id: meja
nl: bureau
sr: радна површина
sv: skrivbord

source: email already exists
bs: e-pošta već postoji
id: email sudah ada
nl: email-adres is al in gebruik
sr: имејл већ постоји
sv: e-post adress finns redan

source: gray
bs: sivo
id: abu-abu
nl: grijs
sr: сива
sv: grå

source: green
bs: zeleno
id: hijau
nl: groen
sr: зелена
sv: grön

source: group_by
bs: grupiraj_po
id: kelompokkan_berdasarkan
nl: groep_bij
sv: grupp_efter

source: has made a call
bs: je uputio poziv
id: telah melakukan panggilan
nl: heeft gebeld
sr: је обавио позив
sv: har ringt samtal

source: has reached out
bs: je kontaktirao
id: telah menghubungi
nl: heeft contact opgenomen
sr: је ступио у контакт
sv: har kontaktat

source: here
bs: ovdje
id: di sini
nl: Hier
sr: овде
sv: här

source: in 1 hour
bs: za 1 sat
id: 1 jam lagi
nl: over 1 uur
sr: за 1 час
sv: om 1 timme

source: in 1 minute
bs: za 1 minutu
id: 1 menit lagi
nl: over 1 minuut
sr: за 1 минут
sv: om 1 minut

source: in 1 year
bs: za 1 godinu
id: 1 tahun lagi
nl: over 1 jaar
sr: за 1 годину
sv: om 1 år

source: in {0} M
bs: za {0} M
id: {0} Bln lagi
nl: over {0} M
sr: за {0} М
sv: om {0} M

source: in {0} d
bs: za {0} d
id: {0} hri lagi
nl: over {0} M
sr: за {0} d
sv: om {0} d

source: in {0} days
bs: za {0} dana
id: {0} hari lagi
nl: over {0} dagen
sr: за {0} дана
sv: om {0} dagar

source: in {0} h
bs: za {0} s
id: {0} jm lagi
nl: over {0} M
sr: за {0} h
sv: om {0} t

source: in {0} hours
bs: za {0} sati
id: {0} jam lagi
nl: over {0} uur
sr: за {0} часова
sv: om {0} timmar

source: in {0} m
bs: za {0} m
id: {0} mnt lagi
nl: over {0} M
sr: за {0} m
sv: om {0} m

source: in {0} minutes
bs: za {0} minuta
id: {0} menit lagi
nl: over {0} minuten
sr: за {0} минута
sv: om {0} minuter

source: in {0} months
bs: za {0} mjeseci
id: {0} bulan lagi
nl: over {0} maanden
sr: за {0} месеци
sv: om {0} månader

source: in {0} w
bs: za {0} s
id: {0} mng lagi
nl: over {0} M
sr: за {0} w
sv: om {0} v

source: in {0} weeks
bs: za {0} sedmica
id: {0} minggu lagi
nl: in {0} weken
sr: за {0} недеља
sv: om {0} veckor

source: in {0} y
bs: za {0} g
id: {0} thn lagi
nl: over {0} y
sr: за {0} y
sv: om {0} år

source: in {0} years
bs: za {0} godina
id: {0} tahun lagi
nl: over {0} jaren
sr: за {0} година
sv: i {0} år

source: just now
bs: upravo sada
id: baru saja
nl: net nu
sr: управо сада
sv: just nu

source: kanban
bs: oglasna Tabla
sr: канбан
sv: anslagstavla

source: label
bs: oznaka
sr: ознака
sv: etikett

source: leads
bs: potencijalni Klijenti
id: lead
sr: потенцијални клијенти
sv: potentiella Kunder

source: list
bs: lista
id: daftar
nl: lijst
sr: листа
sv: lista

source: mentioned you in {0}
bs: spomenuo te u {0}
id: menyebutkan Anda di {0}
nl: noemde u in {0}
sr: Вас је поменуо у {0}
sv: nämnde dig i {0}

source: next
bs: sljedeća
id: selanjutnya
nl: volgende
sr: следећи
sv: nästa

source: now
bs: sad
id: sekarang
nl: nu
sr: сада
sv: nu

source: operator
bs: operater
sr: оператор
sv: personal

source: orange
bs: narandžasta
id: oranye
nl: oranje
sr: наранџаста

source: pink
bs: roze
id: merah jambu
nl: roze
sr: розе
sv: rosa

source: previous
bs: prethodna
id: sebelumnya
nl: vorig
sr: претходно
sv: föregående

source: private
bs: privatno
id: privat
nl: privé
sr: приватно
sv: privat

source: public
bs: javno
id: publik
nl: publiek
sr: јавно
sv: publik

source: purple
bs: ljubičasta
id: ungu kemerahan
nl: paars
sr: пурпурна
sv: lila

source: received a whatsapp message in {0}
bs: primio WhatsApp poruku u {0}
id: menerima pesan WhatsApp di {0}
nl: een whatsapp-bericht ontvangen in {0}
sr: примљена WhatsApp порука у {0}
sv: fick whatsapp meddelande i {0}

source: red
bs: crveno
id: merah
nl: rood
sr: црвена
sv: röd

source: teal
bs: plavozelena
id: biru kehijauan gelap
nl: groenblauw
sr: тиркизна
sv: blågrön

source: to
bs: do
id: menjadi
nl: naar
sr: ка
sv: till

source: tomorrow
bs: sutra
id: besok
nl: morgen
sr: сутра
sv: i morgon

source: violet
bs: ljubičasta
id: ungu kebiruan
nl: paars
sr: љубичаста
sv: violett

source: which are not compatible with this UI, you will need to recreate the conditions here if you want to manage and add new conditions from this UI.
bs: koji nisu kompatibilni s ovim korisničkim interfejsom, morat ćete ponovo kreirati uslove ovdje ako želite upravljati i dodavati nove uslove iz ovog korisničkog interfejsa.
nl: die niet compatibel zijn met deze gebruikersinterface, zult u de voorwaarden hier opnieuw moeten maken als u nieuwe voorwaarden wilt beheren en toevoegen vanuit deze gebruikersinterface.
sr: који нису компатибилни са овим корисничким интерфејсом, мораћете поново да креирате услове овде уколико желите да управљате и додајете нове услове из овог интерфејса.
sv: som inte är kompatibla med detta användargränssnitt, återskapa villkoren här om du vill hantera och lägga till nya villkor från detta användargränssnitt.

source: yellow
bs: žuta
id: kuning
nl: geel
sr: жута
sv: gul

source: yesterday
bs: juče
id: kemarin
nl: gisteren
sr: јуче
sv: igår

source: {0} Attendees
bs: {0} Učesnici
nl: {0} Aanwezigen
sr: {0} учесника
sv: {0} Deltagare

source: {0} assigned a {1} {2} to you
bs: {0} vam je dodijelio {1} {2}
id: {0} menugaskan {1} {2} kepada Anda
nl: {0} heeft een nieuwe taak {1} {2} aan u toegewezen
sr: Додељено Вам је {1} {2} од стране {0}
sv: {0} tilldelade {1} {2} till dig

source: {0} days ago
bs: {0} dana prije
id: {0} hari yang lalu
nl: {0} dagen geleden
sr: пре {0} дана
sv: {0} dagar sedan

source: {0} has been granted {1} access
bs: {0} je dobio/la {1} pristup
id: {0} telah diberikan akses {1}
nl: {0} heeft toegang gekregen tot {1}
sr: {0} је додељен приступ са улогом {1}
sv: {0} har beviljats {1} åtkomst

source: {0} hours ago
bs: {0} sati prije
id: {0} jam yang lalu
nl: {0} uur geleden
sr: пре {0} часова
sv: {0} timmar sedan

source: {0} hrs
bs: {0} sati
nl: {0} u
sr: {0} часова
sv: {0} timmar

source: {0} is an invalid email address
bs: {0} je nevažeća adresa e-pošte
id: {0} bukan alamat email yang valid
nl: {0} is een ongeldig e-mail adres
sr: {0} је неважећа имејл адреса
sv: {0} är ogiltig e-post adress

source: {0} is required
bs: {0} je obavezan
id: {0} wajib diisi
nl: {0} is verplicht
sr: {0} је неопходно
sv: {0} erfordras

source: {0} mins
bs: {0} minuta
nl: {0} min
sr: {0} минута
sv: {0} minuter

source: {0} minutes ago
bs: prije {0} minuta
id: {0} menit yang lalu
nl: {0} minuten geleden
sr: пре {0} минута
sv: {0} minuter sedan

source: {0} months ago
bs: {0} mjeseci prije
id: {0} bulan yang lalu
nl: {0} maanden geleden
sr: пре {0} месеци
sv: {0} månader sedan

source: {0} weeks ago
bs: {0} sedmica prije
id: {0} minggu yang lalu
nl: {0} weken geleden
sr: пре {0} недеља
sv: {0} veckor sedan

source: {0} years ago
bs: {0} godina prije
id: {0} tahun yang lalu
nl: {0} jaar geleden
sr: пре {0} година
sv: {0} år sedan

source: ⚠️ Avoid using "trigger" as a field name — it conflicts with the built-in trigger() method.
bs: ⚠️ Izbjegavaj korištenje "trigger" kao naziva polja — to je u sukobu s ugrađenom metodom trigger().
id: ⚠️ Hindari menggunakan "trigger" sebagai nama bidang, karena akan menimbulkan konflik dengan metode bawaan trigger().
nl: ⚠️ Vermijd het gebruik van "trigger" als veldnaam - dit conflicteert met de ingebouwde trigger() methode.
sr: Избегавајте коришћење "trigger" као назива поља - у сукобу је са уграђеном trigger() методом.
sv: ⚠️ Undvik att använda "trigger" som fältnamn - det krockar med den inbyggd trigger() metod.

source: ⚠️ Method "{0}" not found in class.
bs: ⚠️ Metoda "{0}" nije pronađena u klasi.
id: ⚠️ Metode "{0}" tidak ditemukan pada kelas.
nl: ⚠️ Methode "{0}" niet gevonden in klasse.
sr: Метода "{0}" није пронађена у класи.
sv: ⚠️ Metod "{0}" hittades inte i klassen.

source: ⚠️ No class found for doctype: {0}, it is mandatory to have a class for the parent doctype. it can be empty, but it should be present.
bs: ⚠️ Nije pronađena klasa za doctype: {0}, obavezno je imati klasu za nadređeni doctype. Može biti prazna, ali treba biti prisutna.
id: ⚠️ Kelas tidak ditemukan untuk doctype: {0}, wajib ada sebuah kelas untuk doctype induk. Kelas tersebut bisa kosong, namun harus tetap ada.
nl: ⚠️ Geen klasse gevonden voor doctype: {0}, het is verplicht om een klasse te hebben voor het bovenliggende doctype. deze kan leeg zijn, maar moet wel aanwezig zijn.
sr: Ниједна класа није пронађена за DocType: {0}, обавезно мора постојати класа за матични DocType. Може бити празна, али мора постојати.
sv: ⚠️ Ingen klass hittades för doctype: {0}, det erfordras att ha klass för överordnad doctype. Kan vara tom, men den ska finnas.

source: ⚠️ No data found for parent field: {0}
bs: ⚠️ Nisu pronađeni podaci za nadređeno polje: {0}
id: ⚠️ Data tidak ditemukan untuk bidang induk: {0}
nl: ⚠️ Geen gegevens gevonden voor ouderveld: {0}
sr: Нема података за матично поље: {0}
sv: ⚠️ Ingen data hittades för överordnad fält: {0}
