Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: Group By:
bs: Grupiši Po:
id: Grup Berdasarkan:
nl: Groepeer op:
sr: Груписано по:
sv: Gruppera efter:

source: Hang up
bs: Prekini poziv
nl: Hang op
sr: Прекини позив
sv: Lägg på

source: Hello
bs: Zdravo
nl: Hallo
sr: Здраво
sv: Hej

source: Help
bs: Pomoć
id: Bantuan
sr: Помоћ
sv: Hjälp

source: Helpdesk
bs: Podrška

source: Helpdesk CRM Settings
bs: Helpdesk Postavke Prodajne Podršku
nl: Helpdesk CRM instellingen
sr: Helpdesk CRM подешавања
sv: Helpdesk Säljstöd Inställningar

source: Helpdesk Site API's
bs: API Helpdesk sajta
sr: Helpdesk API сајта
sv: Helpdesk Webbplats API

source: Helpdesk Site URL
bs: URL Helpdesk sajta
nl: URL helpdesk site
sr: Helpdesk URL сајта
sv: Helpdesk Webbplats URL

source: Helpdesk is not installed in the current site
bs: Helpdesk nije instaliran na trenutnom sajtu
nl: Helpdesk is niet geïnstalleerd in de huidige site
sr: Helpdesk није инсталиран на тренутном сајту
sv: Helpdesk är inte installerad på aktuell webbplats

source: Helpdesk is not integrated with the CRM
bs: Helpdesk nije integrisan sa Prodajnom Podrškom
nl: Helpdesk is niet geïntegreerd met de CRM
sr: Helpdesk није интегрисан са CRM-ом
sv: Helpdesk är inte integrerad med Säljstöd

source: Helpdesk settings
bs: Helpdesk Postavke
nl: Helpdesk instellingen
sr: Helpdesk подешавања
sv: Helpdesk inställningar

source: Helpdesk settings updated
bs: Helpdeks Postavke ažurirane
nl: Helpdesk instellingen bijgewerkt
sr: Helpdesk подешавања су ажурирана
sv: Helpdesk inställningar uppdaterade

source: Hi John, \n\nCan you please provide more details on this...
bs: Zdravo Johne, \n\nMožete li dati više detalja o ovome...
id: Halo John,\n\nBisakah Anda memberikan detail lebih lanjut mengenai ini...
nl: Hallo John, \n\nKun je alsjeblieft meer details hierover geven...
sr: Здраво Петре, \n\nМожете ли молим Вас да пружите више детаља о овоме...
sv: Hej John, \n\nKan du ge mer information om detta...

source: Hidden
bs: Sakriveno
id: Tersembunyi
nl: Verborgen
sr: Сакривено
sv: Dold

source: Hide
bs: Sakrij
id: Sembunyikan
nl: Verberg
sr: Сакриј
sv: Dölj

source: Hide Password
bs: Sakrij Lozinku
id: Sembunyikan Kata Sandi
nl: Verberg wachtwoord
sr: Сакриј лозинку
sv: Dölj Lösenord

source: Hide Recording
bs: Sakrij Snimanje
id: Sembunyikan Rekaman
nl: Verberg opname
sr: Сакриј снимак
sv: Dölj Inspelning

source: Hide border
bs: Sakrij obrub
id: Sembunyikan border
nl: Rand verbergen
sr: Сакриј ивицу
sv: Dölj kant

source: Hide label
bs: Sakrij oznaku
id: Sembunyikan label
nl: Verberg label
sr: Сакриј ознаку
sv: Dölj etikett

source: Hide preview
bs: Sakrij Pregled
id: Sembunyikan pratinjau
nl: Verberg voorbeeld
sr: Сакриј приказ
sv: Dölj förhandsvisning

source: High
bs: Visoki
id: Tinggi
nl: Hoog
sr: Висок
sv: Hög

source: Holiday List
bs: Lista Praznika
id: Daftar Hari Libur
nl: Vakantielijst
sr: Листа празника
sv: Helg Lista

source: Holiday List Name
bs: Naziv Liste Praznika
id: Nama Daftar Hari Libur
nl: Naam vakantielijst
sr: Назив листе празника
sv: Helg Lista Namn

source: Holidays
bs: Praznici
id: Hari Libur
nl: Vakanties
sr: Празници
sv: Helger

source: Home Actions
bs: Početne Radnje
nl: Startpagina-acties
sr: Радње на почетној страници
sv: Hem Åtgärder

source: Home actions
bs: Kućne akcije
id: Menu Cepat Beranda
nl: Startpagina-acties
sr: Радње на почетној страници
sv: Hem åtgärder

source: Hourly
bs: Po satu
nl: Elk uur
sr: По часу
sv: Varje Timme

source: I understand, add conditions
bs: Razumijem, dodaj uslove
nl: Ik begrijp het, voeg voorwaarden toe
sr: Разумем, додај услове
sv: Jag förstår, lägg till villkor

source: Icon
bs: Ikona
id: Ikon
nl: Icoon
sr: Иконица
sv: Ikon

source: If enabled, all outgoing emails will be sent from this account. Note: Only one account can be default outgoing.
bs: Ako je omogućeno, sve odlazne e-poruke će biti poslane s ovog računa. Napomena: Samo jedan račun može biti standard odlazni.
id: Jika diaktifkan, semua email keluar akan dikirim dari akun ini. Catatan: Hanya satu akun yang dapat menjadi akun pengirim default.
nl: Indien ingeschakeld, zullen alle uitgaande e-mails van dit account worden verzonden. Opmerking: slechts één account kan standaard uitgaand zijn.
sr: Уколико је омогућено, сви одлазни имејлови ће се слати са овог налога. Напомена: Искључиво један налог може бити подразумевани за одлазне поруке.
sv: Om aktiverad skickas alla utgående e-post meddelande från detta konto. Obs! Endast ett konto kan vara standard utgående.

source: If enabled, all replies to your company (eg: replies@yourcomany.com) will come to this account. Note: Only one account can be default incoming.
bs: Ako je omogućeno, svi odgovori vašoj kompaniji (npr.: odgovori@vašakompanija.com) će stizati na ovaj račun. Napomena: Samo jedan račun može biti standard dolazni.
id: Jika diaktifkan, semua balasan ke perusahaan Anda (misalnya: replies@yourcomany.com) akan masuk ke akun ini. Catatan: Hanya satu akun yang dapat menjadi akun penerima default.
nl: Indien ingeschakeld, zullen alle antwoorden op uw bedrijf (bijv: replies@yourcomany.com) naar dit account komen. Opmerking: slechts één account kan het standaard inkomen zijn.
sr: Уколико је омогућено, сви одговори ка Вашој компанији (нпр. odgovori@vašakompanija.com) долазиће на овај налог. Напомена: Искључиво један налог може бити подразумевани за долазне поруке.
sv: Om aktiverad kommer alla svar till bolag (t.ex.: svar@bolag.se) att skickas till detta konto. Obs: Endast ett konto kan vara standard inkommande.

source: If enabled, outgoing emails can be sent from this account.
bs: Ako je omogućeno, odlazna e-pošta može se slati s ovog računa.
id: Jika diaktifkan, email keluar dapat dikirim dari akun ini.
nl: Indien ingeschakeld, kunnen uitgaande e-mails vanaf deze account worden verzonden.
sr: Уколико је омогућено, одлазни имејлови могу бити послати са овог налога.
sv: Om aktiverad kan utgående e-post meddelande skickas från detta konto.

source: If enabled, records can be created from the incoming emails on this account.
bs: Ako je omogućeno, zapisi se mogu kreirati iz dolazne e-pošte na ovom računu.
id: Jika diaktifkan, catatan dapat dibuat dari email yang masuk di akun ini.
nl: Als dit is ingeschakeld, kunnen records worden aangemaakt vanaf de inkomende e-mails van dit account.
sr: Уколико је омогућено, записи могу бити креирани из долазних имејлова на овом налогу.
sv: Om aktiverad kan poster skapas från inkommande e-post meddelande på detta konto.

source: Image
bs: Slika
id: Gambar
nl: Afbeelding
sr: Слика
sv: Bild

source: In
bs: U
id: Di Dalam
sr: У
sv: I

source: In Progress
bs: U Toku
id: Sedang Berjalan
nl: Bezig
sr: У току
sv: Pågående

source: In less than a minute
bs: Za manje od minute
id: Dalam waktu kurang dari satu menit
nl: Minder dan een minuut
sr: За мање од једног минута
sv: På mindre än en minut

source: Inbound Call
bs: Dolazni Poziv
id: Panggilan Masuk
nl: Binnenkomend gesprek
sr: Долазни позив
sv: Inkommande samtal

source: Inbox
bs: Pristigla Pošta
id: Kotak Masuk
nl: Postvak IN
sr: Пријемна пошта
sv: Inkorg

source: Incoming
bs: Dolazna
id: Masuk
nl: Inkomend
sr: Долазни
sv: Inkommande

source: Incoming call...
bs: Dolazni poziv...
id: Panggilan masuk...
nl: Inkomende oproep...
sr: Долазни позив...
sv: Inkommande samtal...

source: Industries
bs: Industrije
id: Industri
nl: Industrieën
sr: Индустрије
sv: Branscher

source: Industry
bs: Industrija
id: Industri
nl: Industrie
sr: Индустрија
sv: Industri

source: Initiated
bs: Pokrenut
id: Diinisiasi
nl: Geïnitieerd
sr: Започето
sv: Initierad

source: Initiating call...
bs: Pokretanje poziva...
id: Memulai panggilan...
nl: Inkomende oproep...
sr: Започињање позива...
sv: Inleder samtal...

source: Insert Email Template
bs: Umetni predložak e-pošte
nl: E-mailsjabloon invoegen
sr: Убаци имејл шаблон
sv: Infoga e-post mall

source: Insert Emoji
bs: Umetni emodži
sr: Убаци емоџи
sv: Infoga emoji

source: Integration
bs: Integracija
id: Integrasi
nl: Integratie
sr: Интеграција

source: Integration Not Enabled
bs: Integracija nije omogućena
id: Integrasi Tidak Diaktifkan
nl: Integratie niet ingeschakeld
sr: Интеграција није омогућена
sv: Integration inte aktiverad

# FCRM
source: Integrations
bs: Integracije
id: Integrasi
nl: Integraties
sr: Интеграције
sv: Integrationer

source: Introduction
bs: Introdukcija
id: Pengantar
nl: Introductie
sr: Увод
sv: Introduktion

source: Invalid Account SID or Auth Token.
bs: Nevažeći SID računa ili Auth Token.
id: Account SID atau Auth Token tidak valid.
nl: Ongeldige account SID of Auth Token.
sr: Неважећи SID налога или аутентификациони токен.
sv: Ogiltigt Konto SID eller Auth Token.

source: Invalid Email
bs: Nevažeća adresa e-pošte
id: Email Tidak Valid
nl: Onjuiste e-mail
sr: Неважећи имејл
sv: Ogiltig e-post

source: Invalid Exotel Number
bs: Nevažeći Exotel Broj
id: Nomor Exotel Tidak Valid
nl: Ongeldig Exotel Nummer
sr: Неважећи Exotel број
sv: Ogiltigt Exotel Nummer

source: Invalid access token provided for Facebook.
bs: Unešen je nevažeći pristupni token za Facebook.
nl: Ongeldig toegangstoken opgegeven voor Facebook.
sr: Унет је неважећи приступни токен за Facebook.
sv: Ogiltig åtkomst token angiven för Facebook.

source: Invalid chart name
bs: Nevažeći naziv grafikona
id: Nama bagan tidak valid
nl: Ongeldige kaartnaam
sr: Неважећи назив дијаграма
sv: Ogiltig diagram namn

source: Invalid credentials
bs: Nevažeći akreditivi
id: Kredensial tidak valid
nl: Ongeldige inloggegevens
sr: Неважећи креденцијали
sv: Ogiltiga inloggningsuppgifter

source: Invalid email ID
bs: Nevažeća e-pošta
id: Alamat email tidak valid
nl: Ongeldig e-mail ID
sr: Неважећи имејл ИД
sv: Ogiltig e-postadress

source: Invalid fields, check if all are filled in and values are correct.
bs: Nevažeća polja, provjerite jesu li sva popunjena i jesu li vrijednosti ispravne.
nl: Ongeldige velden, controleer of alle velden zijn ingevuld en de waarden correct zijn.
sr: Неважећа поља, проверите да ли су сва поља попуњена и вредности тачне.
sv: Ogiltiga fält, kontrollera att alla är ifyllda och att värdena är korrekta.

source: Invalid page or not permitted to access
bs: Nevažeća stranica ili nije dozvoljen pristup
nl: Ongeldige pagina of niet toegestaan om te openen
sr: Неважећа страница или немате дозволу за приступ
sv: Ogiltig sida eller ingen åtkomstbehörighet

source: Invalid start or end time
bs: Nevažeće vrijeme početka ili završetka
nl: Ongeldige start- of eindtijd
sr: Неважеће време почетка или завршетка
sv: Ogiltig start eller sluttid

source: Invalid website URL
bs: Nevažeći URL web stranice
nl: Ongeldige website URL
sv: Ogiltig webbplats URL

source: Invite New User
bs: Pozovi novog korisnika
id: Undang Pengguna Baru
nl: Nodig nieuwe gebruiker uit
sr: Позовите новог корисника
sv: Bjud in Ny Användare

source: Invite User
bs: Pozovi korisnika
id: Undang Pengguna
nl: Gebruiker uitnodigen
sr: Позовите корисника
sv: Bjud in Användare

source: Invite agent
bs: Pozovi agenta
nl: Agent uitnodigen
sr: Позови агента
sv: Bjud in handläggare

source: Invite as
bs: Pozovi kao
id: Undan sebagai
nl: Nodig uit als
sr: Позовите као
sv: Bjud in som

source: Invite users
bs: Pozovi Korisnike
id: Undang pengguna
nl: Gebruikers uitnodigen
sr: Позовите кориснике
sv: Bjud in Användare

source: Invite users to access CRM. Specify their roles to control access and permissions
bs: Pozovi korisnike da pristupe CRM-u. Navedi njihove uloge kako biste kontrolisali pristup i dozvole
id: Undang pengguna untuk mengakses CRM. Tentukan peran mereka untuk mengontrol akses dan izin
nl: Nodig gebruikers uit voor toegang tot CRM. Specificeer hun rollen om de toegang en rechten te beheren
sr: Позовите кориснике да приступе CRM. Наведите њихове улоге ради контроле приступа и дозвола
sv: Bjud in användare att få åtkomst till Säljstöd. Ange deras roller för att kontrollera åtkomst och behörigheter

source: Invite your team
bs: Pozovi tim
id: Undang tim Anda
nl: Nodig uw team uit
sr: Позовите свој тим
sv: Bjud in Team

source: Invited By
bs: Pozvan(a) od
id: Diundang Sebagai
nl: Uitgenodigd door
sr: Позван од стране
sv: Inbjuden av

source: Is
bs: Je
id: Berstatus
sr: Јесте
sv: Är

source: Is Default
bs: Je Standard
id: Default
nl: Is Standaard
sr: Подразумевано
sv: Är Standard

source: Is ERPNext installed on a different site?
bs: Da li je Sistem instaliran na drugoj web stranici?
id: ERPNext terpasang di situs berbeda?
nl: Is ERPNext op een andere locatie geïnstalleerd?
sr: Да ли је ERPNext инсталиран на другом сајту?
sv: Är Affärssystem installerad på annan webbplats?

source: Is Group
bs: Grupa
id: Grup
nl: Is groep
sr: Група
sv: Är Grupp

source: Is Helpdesk installed on a different site?
bs: Da li je Helpdesk instaliran na drugom sajtu?
nl: Is Helpdesk op een andere locatie geïnstalleerd?
sr: Да ли је Helpdesk инсталиран на другом сајту?
sv: Är Helpdesk installerat på annan webbplats?

source: Is Primary
bs: Primarno je
id: Utama
nl: Is primair
sr: Примарно
sv: Är Primär

source: Is Standard
bs: Je standardno
id: Standar
nl: Standaard
sr: Стандардно
sv: Är Standard

source: It will make deal's "Expected Closure Date" & "Expected Deal Value" mandatory to get accurate forecasting insights
bs: "Očekivani datum zaključenja" i "Očekivana vrijednost posla" će biti obavezni za dobijanje tačnih uvida u predviđanja
id: Mengaktifkan ini akan mewajibkan pengisian "Tanggal Perkiraan Penutupan" & "Nilai Perkiraan Kesepakatan" untuk mendapatkan gambaran perkiraan yang akurat
nl: De "Verwachte sluitingsdatum" & "Verwachte transactiewaarde" van de deal worden verplicht om nauwkeurige voorspellingsinzichten te krijgen
sr: Учиниће да су "Очекивани датум затварања" и "Очекивана вредност пословне прилике" обавезни за прецизно добијање увида у прогнозу
sv: Det kommer att göra affärens "Förväntad Avslutning Datum" och "Förväntad Affärsvärde" erfordrade för att få korrekta prognos insikter

source: Job Title
bs: Naziv Posla
id: Jabatan
nl: Functie titel
sr: Радно место
sv: Jobb Benämning

source: Kanban Columns
bs: Kolone Oglasne Table
id: Kolom Kanban
nl: Kanban kolommen
sr: Канбан колоне
sv: Anslagstavla Kolumner

source: Kanban Fields
bs: Polja Oglasne Table
id: Bidang Kanban
nl: Kanban velden
sr: Канбан поља
sv: Anslagstavla Fält

source: Kanban Settings
bs: Postavke Oglasne Table
id: Pengaturan Kanban
nl: Kanban-instellingen
sr: Канбан подешавање
sv: Anslagstavla Inställningar

source: Key
bs: Ključ
id: Kunci
nl: Sleutel
sr: Кључ
sv: Nyckel

source: Label
bs: Oznaka
sr: Ознака
sv: Etikett

source: Last
bs: Posljednji
nl: Laatste
sr: Последње
sv: Senaste

source: Last 6 Months
bs: Poslednjih 6 Meseci
id: 6 Bulan Terakhir
nl: Laatste 6 maanden
sr: Последњих 6 месеци
sv: Senaste 6 Månader

source: Last Month
bs: Zadnji mjesec
id: Bulan Lalu
nl: Vorige maand
sr: Прошли месец
sv: Förra Månad

source: Last Name
bs: Prezime
id: Nama Belakang
nl: Achternaam
sr: Презиме
sv: Efternamn

source: Last Quarter
bs: Zadnji kvartal
id: Kuartal Lalu
nl: Vorig kwartaal
sr: Прошли квартал
sv: Förra Kvartal

source: Last Responded On
bs: Posljednji Odgovor
nl: Laatst gereageerd op
sv: Senast Besvarad

source: Last Response Time
bs: Vrijeme Posljednjeg Odgovora
nl: Laatste Reactie Tijd
sv: Senaste Svarstid

source: Last Status Change Log
bs: Zapisnik Promjena Posljednjeg Statusa
id: Log Perubahan Status Terakhir
nl: Laatste gewijzigde status log
sr: Евиденција последње промене статуса
sv: Senaste Statusändring Logg

source: Last Synced At
bs: Zadnja Sinhronizacija
nl: Laatst gesynchroniseerd op
sr: Последња синхронизација у
sv: Senast Synkroniserad

source: Last Week
bs: Prošle sedmice
id: Minggu Lalu
nl: Vorige week
sr: Прошла недеља
sv: Förra Vecka

source: Last Year
bs: Prošle godine
id: Tahun Lalu
nl: Vorig jaar
sr: Прошла година
sv: Förra Året

source: Last modified
bs: Zadnja izmjena
id: Terakhir diubah
nl: Laatst gewijzigd
sr: Последњи пут измењено
sv: Senast ändrad

source: Last name
bs: Prezime
id: Nama belakang
nl: Achternaam
sr: Презиме
sv: Efternamn

source: Last user assigned by this rule
bs: Posljednji korisnik dodijeljen ovim pravilom
nl: Laatst gebruiker toegewezen door deze regel
sr: Последњи корисник којем је тикет додељен по овом правилу
sv: Senaste användare tilldelad av denna regel

source: Layout
bs: Izgled
sr: Распоред
sv: Upplägg

source: Lead
bs: Potencijalni Klijent
id: Prospek
sr: Потенцијални клијент
sv: Potentiell Kund

source: Lead Data
bs: Podaci o Potencijalnim Klijentima
nl: Lead Gegevens
sr: Подаци о потенцијалним клијентима
sv: Potentiell Kund Data

source: Lead Details
bs: Detalji Potencijalnog Klijenta
id: Detail Prospek
sr: Детаљи потенцијалног клијената
sv: Potentiell Kund Detaljer

source: Lead Name
bs: Naziv Potencijalnog Klijenta
id: Nama Prospek
nl: Lead Naam
sr: Назив потенцијалног клијента
sv: Potentiell Kund Namn

source: Lead Owner
bs: Odgovorni
id: Pemilik Prospek
nl: Lead Eigenaar
sr: Власник потенцијалног клијента
sv: Potentiell Kund Ansvarig

source: Lead Owner cannot be same as the Lead Email Address
bs: Odgovorni za Potencijalnog Klijenta ne može biti isti kao i adresa e-pošte potencijalnog klijenta
id: Pemilik Prospek tidak boleh sama dengan Alamat Email Prospek
nl: Lead Eigenaar mag niet hetzelfde zijn als het Lead e-mailadres
sr: Власник потенцијалног клијента не може бити исти као имејл адреса потенцијалног клијента
sv: Potentiell Kund Ansvarig kan inte vara samma som Potentiell Kund E-post Adress

source: Lead Sources
bs: Izvor Potencijalnog Klijenta
id: Sumber Prospek
nl: Lead Bronnen
sr: Извори потенцијалног клијента
sv: Potentiell Kund Källor

source: Lead Statuses
bs: Status Potencijalnog Klijenta
id: Status Prospek
nl: Lead statussen
sr: Статуси потенцијалног клијента
sv: Potentiell Kund Status

source: Lead Sync Source
bs: Izvor sinhronizacije potencijalnih klijenata
nl: Lead Sync bron
sr: Извор синхронизације потенцијалних клијената
sv: Potentiell Kund Synkronisering Källa

source: Lead Sync Source created successfully
bs: Izvor sinhronizacije potencijalnih klijenata uspješno je kreiran
nl: Lead Sync bron succesvol aangemaakt
sr: Извор синхронизације потенцијалних клијената је успешно креиран
sv: Potentiell Kund Synkronisering Källa skapad

source: Lead Sync Source deleted successfully
bs: Izvor sinhronizacije potencijalnih klijenata uspješno izbrisan
nl: Lead Sync bron succesvol verwijderd
sr: Извор синхронизације потенцијалних клијената је успешно обрисан
sv: Potentiell Kund Synkronisering Källa har tagits bort

source: Lead Syncing
bs: Sinkronizacija Potencijalnih Klijenata
nl: Leadsynchronisatie
sr: Синхронизација потенцијалних клијената
sv: Potentiell Kund Synkronisering

source: Lead generation channel analysis
bs: Analiza kanala generisanja potencijalnih klijenata
id: Analisis saluran perolehan prospek
nl: Lead generatie kanaal analyse
sr: Анализа канала за генерисање потенцијалних клијената
sv: Potentiell Kund Generering Kanal Analys

source: Lead sources
bs: Izvori potencijalnih klijenata
nl: Lead Bronnen
sr: Извори потенцијалних клијената
sv: Potentiell Kund Källor

source: Lead sync initiated.
bs: Sinkronizacija potencijalnog klijenta pokrenuta.
nl: Lead-synchronisatie is gestart.
sr: Синхронизација покренутих клијената је покренута.
sv: Potentiell Kund synkronisering initierad.

source: Lead to deal conversion pipeline
bs: Konverzija potencijalnih klijenata u poslove
id: Pipeline konversi prospek menjadi kesepakatan
nl: Lead-naar-deal conversiepipeline
sr: Ток пребацивања потенцијалних клијената у пословне прилике
sv: Potentiell Kund till Affär Konvertering Pipeline

source: Leads
bs: Potencijalni Klijenti
id: Prospek
sr: Потенцијални клијенти
sv: Potentiella Kunder

source: Leads by source
bs: Potencijalni klijenti po izvoru
id: Prospek berdasarkan sumber
nl: Leads per bron
sr: Потенцијални клијенти по извору
sv: Potentiell Kund per källa

source: Learn about conditions
bs: Saznajte više o uslovima
nl: Lees meer over de voorwaarden
sr: Сазнајте више о условима
sv: Lär dig om villkoren

source: Left
bs: Lijevo
nl: Links
sr: Лево
sv: Vänster

source: Library
bs: Biblioteka
id: Pustaka
nl: Bibliotheek
sr: Библиотека
sv: Bibliotek

source: Like
bs: Lajk
id: Mirip
nl: Leuk vinden
sr: Лајк
sv: Gillar

source: Link
bs: Veza
id: Tautan
sr: Линк
sv: Länk

source: Links
bs: Veze
id: Tautan
sr: Линкови
sv: Länkar

source: List
bs: Lista
id: Daftar
nl: Lijst
sr: Листа
sv: Lista

source: Listen
bs: Slušaj
id: Dengarkan
nl: Luister
sr: Слушај
sv: Lyssna

source: Load Default Columns
bs: Učitaj Standard Kolone
id: Muat Kolom Default
nl: Laad standaard Kolommen
sr: Учитај подразумеване колоне
sv: Ladda Standard Kolumner

source: Load More
bs: Učitaj Još
id: Muat lebih banyak
nl: Meer laden
sr: Учитај више
sv: Ladda Mer

source: Loading...
bs: Učitavanje u toku...
id: Memuat...
nl: Laden ...
sr: Учитавање...
sv: Laddar...

source: Log
bs: Zapisnik
sr: Евиденција
sv: Logg

source: Log ID
bs: ID Zapisnika
sv: Logg ID

source: Log a Call
bs: Zabilježi poziv
id: Catat Panggilan
nl: Log een gesprek
sr: Евидентирај позив
sv: Logga Samtal

source: Login to Frappe Cloud?
bs: Prijavi se na Frappe Cloud?
id: Masuk ke Frappe Cloud?
nl: Inloggen bij Frappe Cloud?
sr: Пријављивање на Frappe Cloud?
sv: Logga in på Frappe Cloud?

source: Login with different account
bs: Prijava s drugim računom
nl: Inloggen met een ander account
sv: Logga in med ett annat konto

source: Lost
bs: Izgubljen(a)
id: Gagal
nl: Verloren
sr: Изгубљено
sv: Förlorad

source: Lost Notes
bs: Bilješke Izgubljenog Posla
id: Catatan Kegagalan
nl: Verloren notities
sr: Белешке о губицима
sv: Förlorad Affär Anteckningar

source: Lost Reason
bs: Izgubljen(a) Razlog
id: Alasan Kegagalan
nl: Reden van verlies
sr: Разлог губитка
sv: Förlorad Anledning

source: Lost deal reasons
bs: Razlozi izgubljenog posla
id: Alasan gagalnya kesepakatan
nl: Redenen voor verloren deal
sr: Разлози губитака пословних прилика
sv: Förlorad Affär anledningar

source: Lost notes
bs: Bilješke Izgubljenog Posla
id: Catatan kegagalan
nl: Verloren notities
sr: Белешке о губицима
sv: Förlorad Affär Anteckningar

source: Lost notes are required when lost reason is "Other"
bs: Bilješke izgubljenog posla su potrebne kada je razlog gubitka "Ostalo"
id: Catatan kegagalan wajib diisi jika alasan gagal adalah "Lainnya"
nl: Verloren notities zijn nodig als verloren reden "Andere" is.
sr: Белешке о губицима су обавезне када је разлог губитка "Остало"
sv: Förlorad Affär Anteckningar erfordras när förlust orsaken är "Annan"

source: Lost reason
bs: Razlog gubitka posla
id: Alasan gagal
nl: Reden van verlies
sr: Разлог губитка
sv: Förlorad Affär anledning

source: Lost reason is required
bs: Razlog gubitka je obavezan
id: Alasan gagal wajib diisi
nl: verloren reden is verplicht
sr: Разлог губитка је обавезан
sv: Förlorad Affär anledning erfordras

source: Low
bs: Nisko
id: Rendah
nl: Laag
sr: Низак
sv: Låg

source: Make Call
bs: Pozovi
id: Lakukan Panggilan
nl: Gesprek starten
sr: Позови
sv: Ring Samtal

source: Make Private
bs: Učini Privatno
id: Jadikan Privat
nl: Privé maken
sr: Постави као приватно
sv: Gör Privat

source: Make Public
bs: Učini Javno
id: Jadikan Publik
nl: Openbaar maken
sr: Постави као јавно
sv: Gör Offentligt

source: Make a Call
bs: Pozovi
id: Lakukan Panggilan
nl: Een gesprek starten
sr: Позови
sv: Ring Samtal

source: Make a call
bs: Pozovi
id: Lakukan panggilan
nl: Gesprek starten
sr: Позови
sv: Ring Samtal

source: Make attachment {0}
bs: Učini prilog {0}
id: Buat lampiran {0}
nl: Maak bijlage {0}
sr: Додај прилог {0}
sv: Gör bilaga {0}

source: Make call
bs: Pozovi
id: Lakukan panggilan
nl: Oproep starten
sr: Позови
sv: Ring Samtal

source: Make private
bs: Učini Privatno
id: Jadikan privat
nl: Privé maken
sr: Постави као приватно
sv: Gör Privat

source: Make public
bs: Učini Javno
id: Jadikan publik
nl: Maak openbaar
sr: Постави као јавно
sv: Gör Offentligt

source: Make {0}
bs: Napravi {0}
id: Buat {0}
nl: Maak {0}
sr: Направите {0}
sv: Skapa {0}
