Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: Pending
bs: Na Čekanju
id: Tertunda
nl: In afwachting van
sr: На чекању
sv: Pågående

source: Pending Invites
bs: Pozivnice na Čekanju
id: Undangan Tertunda
nl: In afwachting van uitnodigingen
sr: Позиви на чекању
sv: Väntande Inbjudningar

source: Person
bs: Osoba
id: Orang
nl: Persoon
sr: Особа

source: Personal Settings
bs: Lične Postavke
nl: Persoonlijke Instellingen
sr: Лична подешавања
sv: Personliga Inställningar

source: Phone
bs: Telefon
id: Telepon
nl: Telefoon
sr: Телефон
sv: Telefon

source: Phone Numbers
bs: Telefonski Brojevi
id: Nomor Telepon
nl: Telefoonnummers
sr: Бројеви телефона
sv: Telefonnummer

source: Pin View
bs: Prikači Prikaz
id: Sematkan Tampilan
nl: Weergave vastzetten
sr: Фиксирај приказ
sv: Fäst Vy

source: Pinned
bs: Zakačen
id: Disematkan
nl: Vastgezet
sr: Фиксирано
sv: Fäst

source: Pinned Views
bs: Zakačeni Prikazi
id: Tampilan yang Disematkan
nl: Vastgepinde weergaven
sr: Фиксирани прикази
sv: Fästa Vyer

source: Pinned view
bs: Zakačeni Prikaz
id: Tampilan yang disematkan
nl: Vastgepinde weergave
sr: Фиксирани приказ
sv: Fäst vy

source: Playback speed
bs: Brzina izvođenja
id: Kecepatan pemutaran
nl: Afspeelsnelheid
sr: Брзина репродукције
sv: Uppspelningshastighet

source: Please add an email account to continue.
bs: Dodaj račun e-pošte da biste nastavili.
id: Cantumkan akun email untuk melanjutkan.
nl: Voeg een e-mailaccount toe om verder te gaan.
sr: Молимо Вас да додате имејл налог како бисте наставили.
sv: Lägg till e-post konto för att fortsätta.

source: Please check your access token
bs: Provjeri pristupni token
nl: Controleer uw toegangstoken
sr: Молимо Вас да проверите свој приступни токен
sv: Kontrollera åtkomst token

source: Please enable twilio settings before making a call.
bs: Omogući Twilio Postavke prije pozivanja.
id: Harap aktifkan pengaturan Twilio sebelum melakukan panggilan.
nl: Activeer de twilio-instellingen voordat u belt.
sr: Молимо Вас да омогућите Twilio подешавања пре него што позовете.
sv: Aktivera Twilio Inställningar innan du ringer ett samtal.

source: Please enter a valid URL
bs: Unesi važeći URL
id: Harap masukkan URL yang valid
nl: Voer een geldige URL in
sr: Молимо Вас да унесете важећи URL
sv: Ange giltig URL

source: Please enter the Exchangerate Host access key.
bs: Unesi pristupni ključ Pružitelja Usluga Kursa.
id: Harap masukkan kunci akses Exchangerate Host.
nl: Voer de Exchangerate Host toegangssleutel in.
sr: Молимо Вас да унесете Exchangerate Host кључ за приступ.
sv: Ange åtkomst nyckel för Valuta Växling Leverantör.

source: Please provide a reason for marking this deal as lost
bs: Navedi razlog zašto je ovaj posao označen kao izgubljen
id: Mohon berikan alasan mengapa kesepakatan ini ditandai gagal
nl: Geef een reden op om deze deal als verloren te markeren
sr: Молимо Вас да наведете разлог означавања ове пословне прилике као изгубљене
sv: Ange anledning till att du anger denna affär som förlorad

source: Please select a currency before saving.
bs: Odaberi valutu prije spremanja.
id: Harap pilih mata uang sebelum menyimpan.
nl: Selecteer een valuta voordat u opslaat.
sr: Молимо Вас да изаберете валуту пре чувања.
sv: Välj valuta innan du sparar.

source: Please select a lead gen form before syncing!
bs: Odaberi obrazac za generiranje potencijalnih klijenata prije sinkronizacije!
nl: Selecteer een lead gen-formulier voordat u gaat synchroniseren!
sr: Молимо Вас да изаберете образаца за генерисање потенцијалних клијената пре синхронизације!
sv: Välj Potentiell Kund formulär innan synkronisering!

source: Please select an existing contact
bs: Odaberi postojeći kontakt
id: Harap pilih kontak yang sudah ada
nl: Selecteer een bestaand contactpersoon
sr: Молимо Вас да изаберете постојећи контакт
sv: Välj befintlig kontakt

source: Please select an existing organization
bs: Odaberi postojeću organizaciju
id: Harap pilih organisasi yang sudah ada
nl: Selecteer een bestaande organisatie
sr: Молимо Вас да изаберете постојећу организацију
sv: Välj befintlig organisation

source: Please set Email Address
bs: Postavi adresu e-pošte
id: Silahkan tetapkan Alamat Email
nl: Stel e-mailadres in
sr: Молимо Вас да поставите имејл адресу
sv: Ange E-postadress

source: Please setup Exotel intergration
bs: Podesi Exotel integraciju
id: Harap atur integrasi Exotel
nl: Setup Exotel integratie
sr: Молимо Вас да поставите Exotel интеграцију
sv: Konfigurera Exotel Integration

source: Please specify a reason for losing the deal.
bs: Navedi razlog gubitka posla.
id: Mohon sebutkan alasan kesepakatan ini gagal.
nl: Geef een reden op voor het verliezen van de deal.
sr: Молимо Вас да наведете разлог губитка пословне прилике.
sv: Ange anledning till att affären förlorades.

source: Please specify the reason for losing the deal.
bs: Navedi razlog gubitka posla.
id: Mohon sebutkan alasan utama kesepakatan ini gagal.
nl: Geef de reden op voor het verliezen van de deal.
sr: Молимо Вас да прецизирате разлог губитка пословне прилике.
sv: Ange anledning till att affären förlorades.

source: Position
bs: Pozicija
id: Posisi
nl: Positie
sr: Позиција

source: Primary
bs: Primarni
id: Utama
nl: Primair
sr: Примарна
sv: Primär

source: Primary Email
bs: Primarna e-pošta
id: Email Utama
nl: Primaire E-mail
sr: Примарни имејл
sv: Primär E-post

source: Primary Mobile No
bs: Primarni broj mobilnog telefona
id: No Ponsel Utama
nl: Primaire Mobiel Nr
sr: Примарни број мобилног телефона
sv: Primär Mobil Nummer

source: Primary Phone
bs: Primarni Telefon
id: Nomor Telepon Utama
sr: Примарни телефон
sv: Primär Telefon

source: Primary contact set
bs: Primarni Kontakt postavljen
id: Kontak utama ditetapkan
nl: Primaire contactset
sr: Примарни контакт је постављен
sv: Primär kontakt angiven

source: Priorities
bs: Prioriteti
id: Prioritas
sr: Приоритети
sv: Prioriteringar

source: Priority
bs: Prioritet
id: Prioritas
nl: Prioriteit
sr: Приоритет
sv: Prioritet

source: Private
bs: Privatno
id: Privat
nl: Prive-
sr: Приватно
sv: Privat

source: Probability
bs: Vjerovatnoća
id: Probabilitas
nl: Waarschijnlijkheid (%)
sr: Вероватноћа
sv: Sannolikhet

source: Product
bs: Proizvod
id: Produk
sr: Производ
sv: Artikel

source: Product Code
bs: Šifra Artikla
id: Kode Produk
sr: Шифра производа
sv: Artikelkod

source: Product Name
bs: Naziv Artikla
id: Nama Produk
nl: Productnaam
sr: Назив производа
sv: Artikelnamn

source: Products
bs: Proizvodi
id: Produk
nl: producten
sr: Производи
sv: Artiklar

source: Profile
bs: Profil
id: Profil
nl: Profiel
sr: Профил
sv: Profil

source: Profile updated successfully
bs: Profil uspješno ažuriran
id: Profil berhasil diperbarui
nl: Profiel succesvol bijgewerkt
sr: Профил је успешно ажуриран
sv: Profil uppdaterad

source: Projected vs actual revenue based on deal probability
bs: Predviđeni u odnosu na stvarni prihod na osnovu vjerovatnoće posla
id: Pendapatan yang diproyeksikan vs pendapatan aktual berdasarkan probabilitas kesepakatan
nl: Verwachte omzet versus werkelijke inkomsten gebaseerd op transactie waarschijnlijkheid
sr: Очекивани наспрам стварних прихода на основу вероватноће пословне прилике
sv: Prognostiserade kontra faktiska intäkter baserat på affärssannolikhet

source: Public
bs: Javno
id: Publik
nl: Publiek
sr: Јавни
sv: Allmän

source: Public Views
bs: Javni Prikazi
id: Tampilan Publik
nl: Openbare weergaven
sr: Јавни прикази
sv: Offentliga Vyer

source: Public view
bs: Javni Prikaz
id: Tampilan Publik
nl: Openbare weergave
sr: Јавни приказ
sv: Allmän Vy

source: Quantity
bs: Količina
id: Kuantitas
nl: Hoeveelheid
sr: Количина
sv: Kvantitet

source: Questions
bs: Pitanja
nl: Vragen
sr: Питања
sv: Frågor

source: Queued
bs: U Redu
id: Dalam Antrian
nl: Wachtrij
sr: У реду
sv: I Kö

source: Quick Entry
bs: Brzi Unos
id: Entri Cepat
nl: Snelle invoer
sr: Брзи унос
sv: Snabb Post

source: Quick Filters
bs: Brzi Filteri
id: Filter Cepat
nl: Snelfilter
sr: Брзи филтери
sv: Snabb Filter

source: Quick Filters updated successfully
bs: Brzi Filteri uspješno ažurirani
id: Filter Cepat berhasil diperbarui
nl: Snelfilters succesvol bijgewerkt
sr: Брзи филтери су успешно ажурирани
sv: Snabbfilter uppdaterade

source: Quick entry layout
bs: Raspored za brzi unos
id: Layout entri cepat
nl: Snelle invoer lay-out
sr: Распоред за брзи унос
sv: Snabb Post Utseende

source: Rate
bs: Cijena
id: Harga
nl: tarief
sr: Јединична цена
sv: Pris

source: Read
bs: Čitaj
id: Dibaca
nl: Lezen
sr: Прочитано
sv: Läsa

source: Reason
bs: Razlog
id: Alasan
nl: Reden
sr: Разлог
sv: Anledning

source: Record Calls
bs: Snimaj Poziv
id: Rekam Panggilan
nl: Opname gesprek
sr: Забележи позиве
sv: Spela in Samtal

source: Record Outgoing Calls
bs: Snimaj Odlazne Pozive
id: Rekam Panggilan Keluar
nl: Uitgaande gesprekken opnemen
sr: Забележи одлазне позиве
sv: Spela in Utgående Samtal

source: Recording URL
bs: URL Snimanja
id: URL Rekaman
nl: Opname-URL
sr: Забележити URL
sv: Inspelning URL

source: Reference Doc
bs: Referentni Dokument
id: Dokumen Referensi
nl: Referentie Document
sr: Референца документа
sv: Referens Dokument

source: Reference Doctype
bs: Referentni Doctype
id: Doctype Referensi
nl: Referentie Doctype
sr: DocType референца
sv: Referens DocType

source: Reference Document Type
bs: Referentni Tip Dokumenta
id: Tipe Dokumen Referensi
nl: Referentie Document Type
sr: Врста референтног документа
sv: Referens Dokument Typ

source: Reference Name
bs: Referentni Naziv
id: Nama Referensi
nl: Referentienaam
sr: Назив референце
sv: Referens Namn

source: Refresh
bs: Osvježi
id: Segarkan
nl: Verversen
sr: Освежи
sv: Uppdatera

source: Reject
bs: Odbij
id: Tolak
nl: Weigeren
sr: Одбиј
sv: Avvisa

source: Reject call
bs: Odbij poziv
nl: Gesprek afwijzen
sr: Одбиј позив
sv: Avvisa samtal

source: Remove
bs: Ukloni
id: Hapus
nl: Verwijder
sr: Уклони
sv: Ta bort

source: Remove all
bs: Ukloni sve
id: Hapus semua
nl: Verwijder allen
sr: Уклони све
sv: Ta bort alla

source: Remove and move fields to previous column
bs: Ukloni i premjesti polja u prethodnu kolonu
id: Hapus dan pindahkan bidang ke kolom sebelumnya
nl: Velden verwijderen en verplaatsen naar de vorige kolom
sr: Уклони и премести у поља у претходну колону
sv: Ta bort och flytta fält till föregående kolumn

source: Remove column
bs: Ukloni kolonu
id: Hapus kolom
nl: Verwijder kolom
sr: Уклони колону
sv: Ta Bort Kolumn

source: Remove group
bs: Ukloni grupu
nl: Verwijder groep
sr: Уклони групу
sv: Ta bort grupp

source: Remove image
bs: Ukloni sliku
id: Hapus gambar
nl: Verwijder afbeelding
sr: Уклони слику
sv: Ta bort bild

source: Remove section
bs: Ukloni sekciju
id: Hapus bagian
nl: Verwijder Sectie
sr: Уклони одељак
sv: Ta bort sektion

source: Remove tab
bs: Ukloni karticu
id: Hapus tab
nl: Tab verwijderen
sr: Уклони картицу
sv: Ta bort flik

source: Reply
bs: Odgovor
id: Balas
nl: Antwoorden
sr: Одговори
sv: Svara

source: Reply All
bs: Odgovori Svima
id: Balas Semua
nl: Allen beantwoorden
sr: Одговори свима
sv: Svara Alla

source: Report an Issue
bs: Prijavi Slučaj
id: Laporkan masalah
nl: Een probleem melden
sr: Пријави проблем
sv: Rapportera Ärende

source: Required Fields
bs: Obavezna Polja
id: Bidang Wajib
nl: Verplichte velden
sr: Обавезна поља
sv: Erfordrade Fält

source: Reset
bs: Poništi
sr: Ресетуј
sv: Återställ

source: Reset Changes
bs: Poništi Promjene
id: Reset Perubahan
nl: Wijzigingen Ongedaan Maken
sr: Ресетуј измене
sv: Återställ ändringar

source: Reset ERPNext Form Script
bs: Poništi Sistemsku Skriptu Forme
id: Reset Skrip Formulir ERPNext
nl: ERPNext-formulierscript opnieuw instellen
sr: Ресетуј ERPNext скрипту обрасца
sv: Återställ Affärssystem Formulär Script

source: Reset to Default
bs: Vrati na Standard
id: Reset ke Pengaturan Default
nl: Terug naar standaardwaarde
sr: Ресетуј на подразумевано
sv: Återställ till Standard

source: Reset to default
bs: Vrati na Standard
id: Atur ulang ke setelan default
nl: Terug naar standaardwaarde
sr: Врати на подразумевано
sv: Återställ Standard

source: Responded On
bs: Odgovoreno
nl: Gereageerd op
sv: Besvarad

source: Response By
bs: Odgovor od
id: Batas Respon
nl: Reactie van
sr: Одговорио
sv: Svar Efter

source: Response Details
bs: Detalji Odgovora
id: Detail Respon
nl: Responsdetails
sr: Детаљи одговора
sv: Svar Information

source: Response Time
bs: Vrijeme Odgovora
nl: Reactietijd
sv: Svarstid

source: Response and Follow Up
bs: Odgovor i Praćenje
id: Respon dan Tindak Lanjut
nl: Reactie en follow-up
sr: Одговор и праћење
sv: Svar och Uppföljning

source: Restart the SLA each time the customer replies (status changes to Open) and fulfill it when marked as Replied
bs: Ponovo pokreni SLA svaki put kada klijent odgovori (status se mijenja u Otvoreno) i ispuni ga kada je označen kao Odgovoreno
nl: Herstart de SLA telkens wanneer de klant antwoordt (status verandert in Open) en voldoe aan de SLA wanneer deze gemarkeerd is als Beantwoord
sv: Starta om Service Nivå Avtal varje gång kund svarar (status ändras till Öppen) och uppfyll det när det markeras som Svarat

source: Restore
bs: Vrati
id: Pulihkan
nl: Herstellen
sr: Врати
sv: Återställ

source: Restore Defaults
bs: Vrati Standard Postavke
id: Kembalikan ke Pengaturan Default
nl: Herstel standaardinstellingen
sr: Врати подразумевано
sv: Återställ Standardvärden

source: Retake
bs: Ponovi
id: Ambil ulang
nl: Opnieuw maken
sr: Понови
sv: Gör om

source: Retry Sync
bs: Ponovi Sinhronizaciju
nl: Synchronisatie opnieuw proberen
sv: Försök synkronisera igen

source: Revenue
bs: Prihod
id: Pendapatan
nl: Omzet
sr: Приход
sv: Intäkt

source: Right
bs: Desno
nl: Rechts
sr: Десно
sv: Höger

source: Ringing
bs: Zvoni
id: Berdering
nl: Rinkelen
sr: Звоњење
sv: Ringer

source: Ringing...
bs: Zvoni...
id: Berdering...
nl: Rinkelen...
sr: Звоњење...
sv: Ringer...

source: Role
bs: Uloga
id: Peran
nl: Rol
sr: Улога
sv: Roll

source: Rolling Response Due
bs: Rok za ponavljajući odgovor
nl: Rollende Reactie Vervalt
sv: Löpande Svarstid Förfaller

source: Rolling Responses
bs: Postepeni Odgovori
nl: Doorlopende reacties
sv: Löpande Svarstid

source: Route
bs: Ruta
sr: Путања
sv: Sökväg

source: Route Name
bs: Naziv Rute
id: Nama Route
nl: Route Naam
sr: Назив путање
sv: Ruttnamn

source: Rows
bs: Redovi
id: Baris
nl: Rijen
sr: Редови
sv: Rader

source: SLA
bs: Standard Nivo Ugovor
sr: Споразум о нивоу услуге
sv: Service Nivå Avtal

source: SLA Creation
bs: Kreiranje Standard Nivo Ugovora
id: Pembuatan SLA
nl: SLA Creatie
sr: Креирање споразума о нивоу услуге
sv: Skapande av Service Nivå Avtal

source: SLA Name
bs: Naziv Standard Nivo Ugovora
id: Nama SLA
nl: SLA Naam
sr: Назив споразума о нивоу услуге
sv: Service Nivå Avtal Benämning

source: SLA Status
bs: Status Standard Nivo Ugovora
id: Status SLA
sr: Статус споразума о нивоу услуге
sv: Service Nivå Avtal Status

source: SUBJECT
bs: PREDMET
id: SUBJEK
nl: ONDERWERP
sr: НАСЛОВ
sv: ÄMNE

source: Sales Manager
bs: Upravitelj Prodaje
id: Manajer Penjualan
nl: Manager Sales
sr: Менаџер продаје
sv: Försäljning Ansvarig

source: Sales User
bs: Korisnik Prodaje
id: Pengguna Penjualan
nl: Sales Gebruiker
sr: Корисник продаје
sv: Försäljning Användare

source: Sales trend
bs: Prodajni Trend
id: Tren Penjualan
nl: Verkoop trend
sr: Тренд продаје
sv: Försäljningstrend

source: Sales user
bs: Korisnik Prodaje
id: Pengguna penjualan
nl: Sales Gebruiker
sr: Корисник продаје
sv: Försäljning Användare

source: Salesperson
bs: Prodavač
id: Tenaga Penjualan
nl: Verkoper
sr: Продавац
sv: Säljare

source: Salutation
bs: Titula
id: Sapaan
nl: Aanhef
sr: Поздрав
sv: Tilltal

source: Saturday
bs: Subota
id: Sabtu
nl: Zaterdag
sr: Субота
sv: Lördag

source: Save
bs: Spremi
id: Simpan
nl: bewaren
sr: Сачувај
sv: Spara

source: Save Changes
bs: Spremi Promjene
id: Simpan Perubahan
nl: Wijzigingen opslaan
sr: Сачувај промене
sv: Spara Ändringar

source: Saved Views
bs: Spremljeni Prikazi
id: Tampilan Tersimpan
nl: Opgeslagen weergaven
sr: Сачувани прикази
sv: Sparade Vyer

source: Saved view
bs: Sačuvani prikaz
id: Tampilan tersimpan
nl: Opgeslagen weergaven
sr: Сачувани приказ
sv: Sparad vy

source: Schedule a task...
bs: Zakaži zadatak...
id: Jadwalkan tugas...
nl: Plan een taak...
sr: Закажите задатак...
sv: Schemalägg uppgift...

source: Schedule an Event
bs: Zakaži Događaj
nl: Plan een evenement
sr: Закажи догађај
sv: Schemalägg Händelse

source: Schedule an event
bs: Zakaži Događaj
nl: Een event plannen
sr: Закажи догађај
sv: Schemalägg händelse

source: Script
bs: Skripta
id: Skrip
sr: Скрипта
sv: Skript

source: Search
bs: Traži
id: Pencarian
nl: Zoek
sr: Претрага
sv: Sök

source: Search template
bs: Šablon pretrage
id: Cari templat
nl: Zoek sjablonen
sr: Претрага шаблона
sv: Sök mall

source: Search user
bs: Korisnik Pretrage
id: Cari pengguna
nl: Zoek gebruiker
sr: Претрага корисника
sv: Sök användare

source: Section
bs: Odjeljak
id: Bagian
nl: Sectie
sr: Одељак
sv: Sektion

source: See all participants
bs: Vidi sve učesnike
nl: Alle deelnemers weergeven
sr: Погледај све учеснике
sv: Se alla deltagare

source: Select Range
bs: Odaberi raspon
id: Pilih Rentang
nl: Selecteer Bereik
sr: Изабери опсег
sv: Välj Intervall

source: Select Source Type
bs: Odaberite tip izvora
nl: Selecteer Bron Type
sr: Изаберите врсту извора
sv: Välj Källtyp

source: Select currency
bs: Odaberi valutu
id: Pilih mata uang
nl: Selecteer valuta
sr: Изабери валуту
sv: Välj valuta

source: Select provider
bs: Odaberi pružatelja usluga
id: Pilih penyedia
nl: Selecteer provider
sr: Изаберите провајдера
sv: Välj leverantör

source: Select the assignees for {0}.
bs: Odaberi dodijeljene osobe za {0}.
nl: Selecteer de contactpersonen voor {0}.
sr: Изаберите извршиоце за {0}.
sv: Välj de tilldelade för {0}.

source: Select {0}
bs: Odaberi {0}
id: Pilih {0}
nl: Selecteer {0}
sr: Изаберите {0}
sv: Välj {0}

source: Send
bs: Pošalji
id: Kirim
nl: Verstuur
sr: Пошаљи
sv: Skicka

source: Send Invites
bs: Pošalji Pozive
id: Kirim Undangan
nl: Stuur uitnodiging
sr: Пошаљите позивнице
sv: Skicka Inbjudningar

source: Send Template
bs: Pošalji Šablon
id: Kirim Templat
nl: Stuur template
sr: Пошаљите шаблон
sv: Skicka Mall

source: Send an email
bs: Pošalji e-poštu
id: Kirim email
nl: Stuur een e-mail
sr: Пошаљите као имејл
sv: Skicka e-post

source: Send email
bs: Pošalji e-poštu
id: Kirim email
nl: Verstuur e-mail
sr: Пошаљи имејл
sv: Skicka e-post

source: Send invites to
bs: Pošalji pozivnice
id: Kirim undangan ke
nl: Stuur uitnodigingen naar
sr: Пошаљи позивнице за
sv: Skicka inbjudan till

source: Series
bs: Numeričke Serije
id: Seri Penamaan
nl: Reeksen
sr: Серија
sv: Namngivning Serie

source: Service Provider
bs: Dobavljač Servisa
id: Penyedia Layanan
sr: Пружалац услуге
sv: Service Leverantör

source: Service level agreement
bs: Standard Nivo Servisa
id: Persetujuan tingkat layanan
sr: Споразум о нивоу услуге
sv: Service Nivå Avtal

source: Set As Primary
bs: Postavi kao primarni
nl: Instellen als primair
sr: Постави као примарни
sv: Ange som Primär

source: Set all as private
bs: Postavi sve kao privatno
id: Atur semua sebagai privat
nl: Alles instellen als privé
sr: Постави све као приватно
sv: Ange alla som privata

source: Set all as public
bs: Postavi sve kao javno
id: Atur semua sebagai publik
nl: Alles instellen als openbaar
sr: Постави све као јавно
sv: Ange alla som offentliga

source: Set an organization
bs: Postavi organizaciju
id: Atur organisasi
nl: Stel een organisatie in
sr: Постави организацију
sv: Ange Organisation

source: Set as Primary Contact
bs: Postavi kao Primarni Kontakt
id: Atur sebagai Kontak Utama
nl: Instellen als primair contact
sr: Постави као примарни контакт
sv: Ange som Primär Kontakt

source: Set as default
bs: Postavi kao Standard
id: Atur sebagai default
nl: Als standaard instellen
sr: Постави као подразумевано
sv: Ange som standard

source: Set currency
bs: Postavi valutu
id: Atur mata uang
nl: Valuta instellen
sr: Постави валуту
sv: Ange valuta

source: Set first name
bs: Postavi Ime
id: Atur nama depan
nl: Voornaam invoeren
sr: Постави име
sv: Ange förnamn

source: Setting up
bs: Postavljanje
id: Penyiapan
nl: Instellen
sr: Подешавање
sv: Konfigurera

source: Setting up Frappe Mail requires you to have an API key and API Secret of your email account. Read more
bs: Za postavljanje Frappe Mail-a potrebno je da imate API Ključ i API Tajnu za račun e-pošte. Pročitaj više.
id: Untuk mengatur Frappe Mail, Anda harus memiliki API key dan API Secret dari akun email Anda. Baca selengkapnya
nl: Het instellen van Frappe Mail vereist dat je een API key en API Secret hebt van je e-mail account. Lees meer
sr: Подешавање Frappe Mail захтева да имате API кључ и API тајну за свој имејл налог. Сазнајте више
sv: För att konfigurera Frappe Mail erfordras API Nyckel och API Hemlighet för e-postkonto. Läs mer om Frappe Mail

source: Setting up GMail requires you to enable two factor authentication and app specific passwords. Read more
bs: Za podešavanje Gmaila potrebno je omogućiti dvofaktorsku autentifikaciju i lozinke specifične za aplikacije. Pročitaj više
id: Untuk mengatur GMail, Anda harus mengaktifkan autentikasi dua faktor dan kata sandi spesifik aplikasi. Baca selengkapnya
nl: Bij het instellen van GMail moet u twee-factor authenticatie en app-specifieke wachtwoorden inschakelen. Meer lezen
sr: Подешавање Gmail-a захтева укључивање двофакторске аутентификације и лозинки за специфичне апликације. Сазнајте више
sv: För att konfigurera GMail erfordras aktivering av tvåfaktorsautentisering och appspecifika lösenord. Läs mer om GMail

source: Setting up Outlook requires you to enable two factor authentication and app specific passwords. Read more
bs: Za podešavanje Outlooka potrebno je omogućiti dvofaktorsku autentifikaciju i lozinke specifične za aplikacije. Pročitaj više
id: Untuk mengatur Outlook, Anda harus mengaktifkan autentikasi dua faktor dan kata sandi spesifik aplikasi. Baca selengkapnya
nl: Bij het instellen van Outlook moet u tweefactorauthenticatie en app-specifieke wachtwoorden inschakelen. Meer lezen
sr: Подешавање Outlook-a захтева укључивање двофакторске аутентификације и лозинки за специфичне апликације. Сазнајте више
sv: För att konfigurera Outlook erfordras aktivering av tvåfaktorsautentisering och appspecifika lösenord. Läs mer

source: Setting up Sendgrid requires you to enable two factor authentication and app specific passwords. Read more
bs: Za podešavanje Sendgrida potrebno je omogućiti dvofaktorsku autentifikaciju i lozinke specifične za aplikaciju. Pročitaj više
id: Untuk mengatur Sendgrid, Anda harus mengaktifkan autentikasi dua faktor dan kata sandi spesifik aplikasi. Baca selengkapnya
nl: Bij het instellen van Sendgrid moet u twee-factor authenticatie en app-specifieke wachtwoorden inschakelen. Meer lezen
sr: Подешавање Sendgrid-a захтева укључивање двофакторске аутентификације и лозинки за специфичне апликације. Сазнајте више
sv: För att konfigurera Sendgrid erfordras aktivering av tvåfaktorsautentisering och appspecifika lösenord. Läs mer

source: Setting up SparkPost requires you to enable two factor authentication and app specific passwords. Read more
bs: Za postavljanje SparkPosta potrebno je omogućiti dvofaktorsku autentifikaciju i lozinke specifične za aplikaciju. Pročitaj više
id: Untuk mengatur SparkPost, Anda harus mengaktifkan autentikasi dua faktor dan kata sandi spesifik aplikasi. Baca selengkapnya
nl: Bij het instellen van SparkPost moet u twee-factor authenticatie en app-specifieke wachtwoorden inschakelen. Meer lezen
sr: Подешавање SparkPost-a захтева укључивање двофакторске аутентификације и лозинки за специфичне апликације. Сазнајте више
sv: För att konfigurera SparkPost erfordras aktivering av tvåfaktorsautentisering och appspecifika lösenord. Läs mer
