Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: Configure the currency and exchange rate provider for your CRM
bs: Konfiguriraj pružatelja usluga valute i kursa za Prodajnu Podršku
nl: Configureer de valuta en wisselkoers aanbieder voor uw CRM
sr: Конфигуришите валуту и провајдера девизног курса за свој CRM
sv: Konfigurera valuta och växelkurs leverantör för ditt Säljstöd

source: Configure the exchange rate provider for your CRM
bs: Konfiguriši pružatelja kursa za Podršku Prodaje
id: Konfigurasikan penyedia nilai tukar untuk CRM Anda
nl: Configureer de wisselkoers provider voor uw CRM
sr: Конфигуришите провајдера девизних курсева за Ваш CRM
sv: Konfigurera Valuta Växling Leverantör för Säljstöd

source: Configure your brand name, logo, and favicon
bs: Konfiguriraj naziv marke, logotip i favicon
nl: Stel uw merknaam, logo en favicon in
sr: Конфигуришите назив бренда, лого и favicon
sv: Konfigurera varumärke, logotyp och favicon

source: Confirm
bs: Potvrdi
id: Konfirmasi
nl: Bevestig
sr: Потврди
sv: Bekräfta

source: Confirm Delete
bs: Potvrdi Brisanje
id: Konfirmasi Hapus
nl: Bevestig verwijderen
sr: Потврди брисање
sv: Bekräfta Borttagning

source: Confirm Password
bs: Potvrdi Lozinku
id: Konfirmasi Password
nl: Bevestig wachtwoord
sr: Потврди лозинку
sv: Bekräfta Lösenord

source: Confirm Remove
bs: Potvrdi Brisanje
id: Konfirmasi Hapus
nl: Bevestig het verwijderen
sr: Потврди уклањање
sv: Bekräfta Borttagning

source: Confirm overwrite
bs: Potvrdi prepisivanje
nl: Bevestig overschrijven
sr: Потврди измену
sv: Bekräfta överskrivning

source: Connect your email
bs: Poveži e-poštu
id: Hubungkan email anda
nl: Verbind uw e-mailadres
sr: Повежите Ваш имејл
sv: Anslut din e-post

source: Contact
bs: Kontakt
id: Kontak
sr: Контакт
sv: Kontakt

source: Contact Already Exists
bs: Kontakt već postoji
id: Kontak Sudah Ada
nl: Contact bestaat al
sr: Контакт већ постоји
sv: Kontakt Finns Redan

source: Contact Support
bs: Kontakt Podrške
id: Hubungi Dukungan
nl: Contact opnemen met de ondersteuning
sr: Контактирајте подршку
sv: Kontakt Support

source: Contact Us
bs: Kontaktirajte nas
id: Hubungi Kami
nl: Contact ons
sr: Контактирајте нас
sv: Kontakta Oss

source: Contact added
bs: Kontakt je dodan
id: Kontak ditambahkan
nl: Contact toegevoegd
sr: Контакт је додат
sv: Kontakt tillagd

source: Contact already added
bs: Kontakt je već dodan
id: Kontak sudah ditambahkan
nl: Contact is al toegevoegd
sr: Контакт је већ додат
sv: Kontakt redan tillagd

source: Contact already exists with {0}
bs: Kontakt već postoji sa {0}
id: Kontak dengan {0} sudah ada
nl: Contact bestaat al met {0}
sr: Контакт већ постоји са {0}
sv: Kontakt finns redan med {0}

source: Contact image updated
bs: Slika kontakta ažurirana
id: Gambar kontak diperbarui
nl: Contactafbeelding bijgewerkt
sr: Слика контакта је ажурирана
sv: Kontakt bild uppdaterad

source: Contact removed
bs: Kontakt je uklonjen
id: Kontak dihapus
nl: Contact verwijderd
sr: Контакт је уклоњен
sv: Kontakt borttagen

source: Contact updated
bs: Kontakt ažuriran
id: Kontak diperbarui
nl: Contact bijgewerkt
sr: Контакт је ажуриран
sv: Kontakt uppdaterad

source: Contacts
bs: Kontakti
id: Kontak
nl: Contactpersonen
sr: Контакти
sv: Kontakter

source: Content
bs: Sadržaj
id: Konten
sr: Садржај
sv: Innehåll

source: Content Type
bs: Vrsta sadržaja
id: Tipe Konten
sr: Врста садржаја
sv: Innehållstyp

source: Content is required
bs: Sadržaj je obavezan
id: Konten wajib diisi
nl: Content is verplicht
sr: Садржај је обавезан
sv: Innehåll erfordras

source: Convert
bs: Pretvori
id: Konversi
nl: Converteer
sr: Пребаци
sv: Konvertera

source: Convert lead to deal
bs: Pretvori potencijalnog klijenta u posao
id: Konversi prospek menjadi kesepakatan
sr: Пребаци потенцијалног клијента у пословну прилику
sv: Konvertera Potentiell Kund till Affär

source: Convert to Deal
bs: Pretvori u Posao
id: Konversi menjadi Kesepakatan
nl: Converteren naar Deal
sr: Пребаци у пословну прилику
sv: Konvertera till Affär

source: Converted
bs: Pretvoreno
id: Terkonversi
nl: Geconverteerd
sr: Пребачено
sv: Konverterad

source: Converted successfully
bs: Pretvoreno
id: Berhasil dikonversi
nl: Succesvol geconverteerd
sr: Успешно пребачено
sv: Konverterad

source: Copied to clipboard
bs: Kopirano u Međuspremnik
id: Disalin ke papan klip
nl: Gekopieerd naar het klembord
sr: Копирано у међуспремник
sv: Kopierad till urklipp

source: Count
bs: Broj
id: Jumlah
sr: Бројчано
sv: Antal

source: Create
bs: Kreiraj
id: Buat
nl: Creëren
sr: Креирај
sv: Skapa

source: Create Deal
bs: Kreiraj Posao
id: Buat Kesepakatan
nl: Deal aanmaken
sr: Креирај пословну прилику
sv: Skapa Affär

source: Create Lead
bs: Kreiraj Potencijalnog Klijenta
id: Buat Prospek
nl: Creëer Lead
sr: Креирај потенцијалног клијента
sv: Skapa Potentiell Kund

source: Create New
bs: Kreiraj
id: Buat Baru
nl: Maak nieuw
sr: Креирај нови
sv: Skapa Ny

source: Create Note
bs: Kreiraj Napomenu
id: Buat Catatan
nl: Maak notitie
sr: Креирај белешку
sv: Skapa Anteckning

source: Create Task
bs: Kreiraj Zadatak
id: Buat Tugas
nl: Maak taak
sr: Креирај задатак
sv: Skapa Uppgift

source: Create View
bs: Kreiraj Prikaz
id: Buat Tampilan
nl: Weergave maken
sr: Креирај приказ
sv: Skapa Vy

source: Create an event
bs: Kreiraj događaj
nl: Maak een evenement
sr: Креирај догађај
sv: Skapa händelse

source: Create customer on status change
bs: Kreiraj Klijenta kod promjene statusa
id: Buat pelanggan saat perubahan status
nl: Maak klant aan bij statuswijziging
sr: Креирај клијента при промени статуса
sv: Skapa kund vid statusändring

source: Create event
bs: Kreiraj događaj
nl: Creëer event
sr: Креирај догађај
sv: Skapa händelse

source: Create lead
bs: Kreiraj Potencijalnog Klijenta
id: Buat prospek
nl: Creëer Lead
sr: Креирај потенцијалног клијента
sv: Skapa Potentiell Kund

source: Create your first lead
bs: Kreiraj potencijalnog klijenta
id: Buat prospek pertama Anda
nl: Maak uw eerste lead
sr: Креирај свог првог потенцијалног клијента
sv: Skapa Potentiell Kund

source: Create your first note
bs: Kreiraj bilješku
id: Buat catatan pertama Anda
nl: Maak uw eerste notitie
sr: Креирај своју прву белешку
sv: Skapa första anteckning

source: Create your first task
bs: Kreiraj zadatak
id: Buat tugas pertama Anda
nl: Maak uw eerste taak aan
sr: Креирај свој први задатак
sv: Skapa första uppgift

source: Currency
bs: Valuta
id: Mata Uang
nl: Valuta
sr: Валута
sv: Valuta

source: Currency & Exchange Rate
bs: Valuta & Kurs
nl: Valuta & Wisselkoers
sr: Валута и девизни курс
sv: Valuta & Växelkurs

source: Currency & Exchange rate provider
bs: Pružatelj Usluga Valuta & Kursa
id: Mata Uang & Penyedia nilai tukar
nl: Valuta- & wisselkoersprovider
sr: Валута и провајдер девизних курсева
sv: Valuta och Växelkurs Leverantör

source: Currency set as {0} successfully
bs: Valuta je uspješno postavljena na {0}
id: Mata uang berhasil diatur sebagai {0}
nl: Valuta ingesteld als {0} succesvol
sr: Валута је успешно постављена као {0}
sv: Valuta angiven som {0}

source: Current pipeline distribution
bs: Trenutna distribucija cjevovoda
id: Distribusi pipeline saat ini
nl: Huidige verdeling van pipeline
sr: Тренутна расподела продајног тока
sv: Nuvarande pipeline distribution

source: Custom actions
bs: Prilagođene radnje
id: Tindakan kustom
nl: Aangepaste acties
sr: Прилагођене радње
sv: Anpassade åtgärder

source: Custom branding
bs: Prilagođeno brendiranje
id: Branding kustom
nl: Aangepaste branding
sr: Прилагођено брендирање
sv: Anpassad varumärkesprofilering

source: Custom fields
bs: Prilagođena polja
id: Bidang kustom
nl: Aangepaste velden
sr: Прилагођена поља
sv: Anpassade fält

source: Custom list actions
bs: Radnje prilagođene liste
id: Daftar tindakan custom
nl: Aangepaste lijst acties
sr: Прилагођене радње на листи
sv: Anpassad lista åtgärder

source: Custom statuses
bs: Prilagođeni statusi
id: Status kustom
nl: Aangepaste statussen
sr: Прилагођени статуси
sv: Anpassade status

source: Customer created successfully
bs: Klijent je uspješno kreiran
id: Pelanggan berhasil dibuat
nl: Klant succesvol aangemaakt
sr: Клијент је успешно креиран
sv: Kund skapad

source: Customization
bs: Prilagodjavanje
id: Kustomisasi
nl: Maatwerk
sr: Прилагођавање
sv: Anpassning

source: Customize quick filters
bs: Prilagodi brze filtere
id: Sesuaikan filter cepat
nl: Snelfilters aanpassen
sr: Прилагоди брзе филтере
sv: Anpassa snabbfilter

source: Daily
bs: Dnevno
nl: Dagelijks
sr: Дневно
sv: Dagsvis

source: Daily performance of leads, deals, and wins
bs: Dnevni rezultat potencijalnih klijenata, poslova i dobivenih poslova
id: Kinerja harian prospek, kesepakatan, dan Ketercapaian Target
nl: Dagelijkse prestaties van leads, deals en overwinningen
sr: Дневне перформансе по потенцијалним клијентима, пословним приликама и добијеним пословима
sv: Daglig resultat för potentiella kunder, affärer och vinster

source: Data
bs: Podaci
nl: Gegevens
sr: Подаци

source: Data Fields
bs: Polja Podataka
id: Bidang Data
nl: Datavelden
sr: Поља за податак
sv: Datafält

source: Date
bs: Datum
id: Tanggal
nl: Datum
sr: Датум
sv: Datum

source: Date & Time
bs: Datum & Vrijeme
nl: Datum & Tijd
sr: Датум и време
sv: Datum & Tid

source: Deal
bs: Posao
id: Kesepakatan
sr: Пословна прилика
sv: Affär

source: Deal Owner
bs: Odgovorni
id: Pemilik Kesepakatan
nl: Deal Eigenaar
sr: Власник пословне прилике
sv: Ansvarig

source: Deal Status
bs: Status Posla
id: Status Kesepakatan
sr: Статус пословне прилике
sv: Affär Status

source: Deal Statuses
bs: Status Posla
id: Status Kesepakatan
nl: Deal statussen
sr: Статуси пословне прилике
sv: Affär Status

source: Deal Value
bs: Vrijednost posla
id: Nilai Kesepakatan
nl: Deal Waarde
sr: Вредност пословне прилике
sv: Affärsvärde

source: Deal generation channel analysis
bs: Analiza kanala generisanja poslova
id: Analisis saluran perolehan kesepakatan
nl: Deal generatie kanaal analyse
sr: Анализа канала за генерисање пословних прилика
sv: Affär generering kanal analys

source: Deal owner
bs: Odgovorni Posla
id: Pemilik kesepakatan
nl: Deal eigenaar
sr: Власник пословне прилике
sv: Affär Ansvarig

source: Deal value
bs: Vrijednost posla
id: Nilai kesepakatan
nl: Deal waarde
sr: Вредност пословне прилике
sv: Affärsvärde

source: Deals
bs: Poslovi
id: Kesepakatan
sr: Пословне прилике
sv: Affärer

source: Deals by ongoing & won stage
bs: Poslovi po tekućoj i osvojenoj fazi
id: Kesepakatan berdasarkan tahap sedang berjalan & tahap berhasil
nl: Deals per lopende & gewonnen fase
sr: Пословне прилике по текућој и добијеној фази
sv: Affärer per pågående och vunna steg

source: Deals by salesperson
bs: Poslovi po prodavača
id: Kesepakatan berdasarkan tenaga penjualan
nl: Deals per verkoper
sr: Пословне прилике по продавцу
sv: Affärer per säljare

source: Deals by source
bs: Poslovi po izvoru
id: Kesepakatan berdasarkan sumber
nl: Deals per bron
sr: Пословне прилике по извору
sv: Affärer per källa

source: Deals by stage
bs: Poslovi po fazama
id: Kesepakatan berdasarkan tahap
nl: Deals per fase
sr: Пословне прилике по фази
sv: Affärer per steg

source: Deals by territory
bs: Poslovi po distriktu
id: Kesepakatan berdasarkan wilayah
nl: Deals per gebied
sr: Пословне прилике по територији
sv: Affärer per distrikt

source: Dear {{ lead_name }}, \n\nThis is a reminder for the payment of {{ grand_total }}. \n\nThanks, \nFrappé
bs: Poštovani {{ lead_name }}, \n\nOvo je podsjetnik za plaćanje {{ grand_total }}. \n\nHvala, \nFrappé
id: Yang Terhormat {{ lead_name }},\n\nDengan ini, kami ingin mengingatkan mengenai pembayaran sebesar {{ grand_total }}.\n\nHormat kami,\nFrappé
nl: Beste {{ lead_name }},\n\nDit is een herinnering voor de betaling van {{ grand_total }}.\n\nBedankt,\nFrappe₀
sr: Здраво {{ lead_name }}, \n\nОво је подсетник за износ одf {{ grand_total }}. \n\nХвала, \nFrappé
sv: Bästa {{ lead_name }}, \n\nDetta är en påminnelse om betalningen av {{ grand_total }}. \n\nTack, \n.

source: Default
bs: Standard
nl: Standaard
sr: Подразумевано
sv: Standard

source: Default Inbox
bs: Standard Sanduče Pristigle e-pošte
id: Kotak Masuk Default
nl: Standaard Inbox
sr: Подразумевана пријемна пошта
sv: Standard Inkorg

source: Default Incoming
bs: Standard Dolazna
id: Email Masuk Default
nl: Standaard Inkomende
sr: Подразумевани улазни
sv: Standard Inkommande

source: Default Medium
bs: Standard Medij
id: Media Default
nl: Standaard medium
sr: Подразумевано средство
sv: Standard Medium

source: Default Outgoing
bs: Standard Odlazna
id: Email Keluar Default
nl: Standaard uitgaande
sr: Подразумевани излазни
sv: Standard Utgående

source: Default Priority
bs: Standard Prioritet
id: Prioritas Default
nl: Standaardprioriteit
sr: Подразумевани приоритет
sv: Standard Prioritet

source: Default Sending
bs: Standard Slanja
id: Pengiriman Email Default
nl: Standaard verzenden
sr: Подразумевано слање
sv: Standard Skicka

source: Default Sending and Inbox
bs: Standard Slanja i Prijema
id: Pengiriman Email dan Kotak Masuk Default
nl: Standaard verzenden en Inbox
sr: Подразумевано слање и пријемна пошта
sv: Standard Utgående/Inkommande E-post Konto

source: Default Service Level Agreement already exists for {0}
bs: Ugovor Standard Nivo Servisa već postoji za {0}.
id: Perjanjian Tingkat Layanan Default sudah ada untuk {0}
nl: Standaard Service Level Overeenkomst bestaat al voor {0}
sr: Подразумевани споразум о нивоу услуге већ постоји за {0}
sv: Standard Service Nivå Avtal för {0} finns redan.

source: Default calling medium for logged in user
bs: Standard medij za pozivanje za prijavljenog korisnika
id: Media panggilan default untuk pengguna yang sedang masuk
nl: Standaard gespreksmedium voor ingelogde gebruiker
sr: Подразумевано средство за позивање за пријављене кориснике
sv: Standard samtal medium för inloggad användare

source: Default calling medium set successfully to {0}
bs: Standard medij za pozivanje uspješno je postavljen na {0}
id: Media panggilan default berhasil diatur ke {0}
nl: Standaard gespreksmedium ingesteld op {0}
sr: Подразумевано средство за позивање је успешно постављено на {0}
sv: Standard Samtal medium angiven till {0}

source: Default calling medium updated successfully
bs: Standard medij za pozivanje uspješno ažuriran
id: Media panggilan default berhasil diperbarui
nl: Standaard oproep medium bijgewerkt
sr: Подразумевано средство за позивање је успешно ажурирано
sv: Standard samtal medium uppdaterad

source: Default medium
bs: Standard Medij
id: Media default
nl: Standaard medium
sr: Подразумевано средство
sv: Standard Medium

source: Default statuses, custom fields and layouts restored successfully.
bs: Standard status, prilagođena polja i izgledi uspješno su vraćeni.
id: Status default, bidang kustom, dan layout berhasil dipulihkan.
nl: Standaardstatussen, aangepaste velden en lay-outs succesvol hersteld.
sr: Подразумевани статуси, прилагођена поља и распореди су успешно враћени.
sv: Standard status, anpassade fält och upplägg återställdes.

source: Delete
bs: Izbriši
id: Hapus
nl: Verwijder
sr: Обриши
sv: Ta bort

source: Delete & Restore
bs: Izbriši & Vrati
id: Hapus & Pulihkan
nl: Verwijderen & herstellen
sr: Обриши и врати
sv: Ta bort och Återställ

source: Delete Task
bs: Izbriši Zadatak
id: Hapus Tugas
nl: Verwijder taak
sr: Обриши задатак
sv: Ta bort Uppgift

source: Delete View
bs: Izbriši Prikaz
id: Hapus Tampilan
nl: Verwijder weergave
sr: Обриши приказ
sv: Ta bort Vy

source: Delete all
bs: Obriši sve
id: Hapus semua
nl: Verwijder alles
sr: Обриши све
sv: Ta bort alla

source: Delete attachment
bs: Izbriši prilog
id: Hapus lampiran
nl: Verwijder bijlage
sr: Обриши прилог
sv: Ta bort bilaga

source: Delete contact
bs: Izbriši kontakt
id: Hapus kontak
nl: Contact verwijderen
sr: Обриши контакт
sv: Ta bort kontakt

source: Delete event
bs: Izbriši događaj
nl: Verwijder event
sr: Обриши догађај
sv: Ta bort händelse

source: Delete invitation
bs: Izbriši pozivnicu
nl: Verwijder uitnodiging
sr: Обриши позивницу
sv: Ta bort inbjudan

source: Delete linked item
bs: Izbriši povezani artikal
id: Hapus item tertaut
nl: Verwijder gekoppeld item
sr: Обриши повезану ставку
sv: Ta bort länkad artikel

source: Delete or unlink linked documents
bs: Izbriši ili prekini veze povezanih dokumenata
id: Hapus atau lepas dokumen tertaut
nl: Gelinkte documenten verwijderen of ontkoppelen
sr: Обриши или поништи повезивање повезаних докумената
sv: Ta bort eller ta bort länkade dokument

source: Delete or unlink these linked documents before deleting this document
bs: Izbriši ili prekini vezu ovih povezanih dokumenata prije brisanja ovog dokumenta
id: Hapus atau lepas dokumen tertaut ini sebelum menghapus dokumen ini
nl: Verwijder of ontkoppel deze gekoppelde documenten voordat u dit document verwijdert
sr: Обришите или поништите повезивање ових докумената пре него што обришете овај документ
sv: Ta bort eller ta bort länk till länkade dokument innan dokument tas bort

source: Delete organization
bs: Izbriši organizaciju
id: Hapus organisasi
nl: Verwijder organisatie
sr: Обриши организацију
sv: Ta bort organisation

source: Delete {0} item(s)
bs: Obriši {0} artikal(a)
id: Hapus {0} item
nl: Verwijder {0} item(s)
sr: Обриши {0} ставку
sv: Ta bort {0} artikel(ar)

source: Delete {0} items
bs: Obriši {0} artikala
id: Hapus {0} item
nl: Verwijder {0} items
sr: Обриши {0} ставки
sv: Ta bort {0} artikel

source: Description
bs: Opis
id: Deskripsi
nl: Beschrijving
sr: Опис
sv: Beskrivning

source: Description is required
bs: Opis je obavezan
nl: Omschrijving is verplicht
sr: Опис је обавезан
sv: Beskrivning erfordras

source: Desk
bs: Radni Prostor
id: Area Kerja
nl: Bureau
sr: Радна површина
sv: Skrivbord

source: Details
bs: Detalji
id: Detail
sr: Детаљи
sv: Detaljer

source: Device
bs: Uređaj
id: Perangkat
nl: Apparaat
sr: Уређај
sv: Enhet

source: Disable
bs: Onemogući
id: Nonaktifkan
nl: Deactiveer
sr: Онемогући
sv: Inaktivera

source: Disabled
bs: Onemogućeno
id: Dinonaktifkan
nl: Uitgeschakeld
sr: Онемогућено
sv: Inaktiverad

source: Discard
bs: Odbaci
id: Batalkan
nl: Negeren
sr: Одбаци
sv: Ångra

source: Discard unsaved changes?
bs: Odbaciti nesačuvane promjene?
nl: Niet opgeslagen wijzigingen verwijderen?
sr: Одбацити несачуване измене?
sv: Förkasta osparade ändringar?

source: Discount %
bs: Popust %
id: Diskon %
nl: Korting %
sr: Попуст %
sv: Rabatt %

source: Discount Amount
bs: Iznos Popusta
id: Jumlah Diskon
nl: Kortingsbedrag
sr: Износ попуста
sv: Rabatt Belopp

source: Document Type
bs: Tip Dokumenta
id: Tipe Dokumen
nl: Soort document
sr: Врста документа
sv: DocType

source: Document does not exist
bs: Dokument ne postoji
id: Dokumen tidak ada
nl: Document bestaat niet
sr: Документ не постоји
sv: Dokument finns inte

source: Document not found
bs: Dokument nije pronađen
id: Dokumen tidak ditemukan
nl: Document niet gevonden
sr: Документ није пронађен
sv: Dokument hittades inte

source: Document updated successfully
bs: Dokument je uspješno ažuriran
id: Dokumen berhasil diperbarui
nl: Document succesvol bijgewerkt
sr: Документ је успешно ажуриран
sv: Dokument uppdaterad

source: Documentation
bs: Dokumentacija
id: Dokumentasi
nl: Documentatie
sr: Документација
sv: Dokumentation

source: Done
bs: Gotovo
id: Selesai
nl: Afgerond
sr: Завршено
sv: Klart

source: Donut chart
bs: Prstenasti grafikon
id: Bagan Donat
nl: Donut-diagram
sr: Прстенасти дијаграм
sv: Ring Diagram

source: Download
bs: Preuzmi
id: Unduh
nl: Downloaden
sr: Преузми
sv: Ladda ner

source: Drag and drop files here or upload from
bs: Povuci i Ispusti datoteke ovdje ili ih učitaj iz
id: Seret dan lepas file di sini atau unggah dari
nl: Sleep bestanden hierheen of upload ze vanaf hier
sr: Превуци и отпусти фајлове овде или их отпреми из
sv: Dra och släpp filer här eller ladda upp från

source: Drop files here
bs: Ispusti datoteke ovdje
id: Letakkan file di sini
nl: Plaats bestanden hier
sr: Отпусти фајлове овде
sv: Släpp filer här

source: Dropdown Items
bs: Padajuće Stavke
id: Item Dropdown
sr: Ставке падајућег менија
sv: Rullgardin Post

source: Due Date
bs: Krajnji Rok
id: Tanggal Jatuh Tempo
nl: Vervaldatum
sr: Датум доспећа
sv: Förfallo Datum

source: Duplicate
bs: Kopiraj
id: Duplikat
nl: Dupliceer
sr: Дупликат
sv: Kopiera

source: Duplicate Assignment Rule
bs: Dupliciraj Pravilo Dodjele
nl: Regel voor dubbele toewijzing
sr: Дупликат правила додељивања
sv: Duplicera Tilldelning Regel

source: Duplicate View
bs: Kopiraj Prikaz
id: Duplikasi Tampilan
nl: Dupliceer weergave
sr: Дупликат приказа
sv: Duplicera Vy

source: Duplicate an event
bs: Dupliciraj događaj
nl: Een gebeurtenis dupliceren
sr: Дупликат догађаја
sv: Duplicera händelse

source: Duplicate event
bs: Dupliciraj događaj
nl: Dupliceer event
sr: Дупликат догађаја
sv: Duplicera händelse

source: Duplicate template
bs: Dupliciraj šablon
id: Duplikasi templat
nl: Dupliceer Template
sr: Дупликат шаблона
sv: Duplicera mall

source: Duration
bs: Trajanje
id: Durasi
nl: Looptijd
sr: Трајање
sv: Varaktighet

source: ERPNext
bs: Sistem
sv: Affärssystem

source: ERPNext CRM Settings
bs: Postavke Sistema za Prodajnu Podršku
id: Pengaturan CRM ERPNext
nl: ERPNext CRM instellingen
sr: ERPNext CRM подешавања
sv: Affärssystem Säljstöd Inställningar

source: ERPNext Site API's
bs: API-ji Web Stranice Sistema
id: API Situs ERPNext
sr: ERPNext API сајта
sv: Affärssystem Webbplats API'er

source: ERPNext Site URL
bs: URL Web Stranice Sistema
id: URL Situs ERPNext
sr: ERPNext URL сајта
sv: Affärssystem Webbplats URL

source: ERPNext is not installed in the current site
bs: Sistem nije instaliran na trenutnoj Web Stranici
id: ERPNext tidak terpasang di situs ini
nl: ERPNext is niet geïnstalleerd in de huidige site
sr: ERPNext није инсталиран на тренутном сајту
sv: Afförsystem är inte installerat på aktuell webbplats

source: ERPNext is not integrated with the CRM
bs: Sistem nije integrisan sa Prodajnom Podrškom
id: ERPNext tidak terintegrasi dengan CRM
nl: ERPNext is niet geïntegreerd met de CRM
sr: ERPNext није интегрисан са CRM-ом
sv: Affärssystem är inte integrerat med Säljstöd

source: ERPNext settings
bs: Postavke Poslovnog Sistema
id: Pengaturan ERPNext
nl: ERPNext instellingen
sr: ERPNext подешавања
sv: Affärssystem Inställningar

source: ERPNext settings updated
bs: Postavke Poslovnog Sistema ažurirane
id: Pengaturan ERPNext diperbarui
nl: ERPNext instellingen bijgewerkt
sr: ERPNext подешавања су ажурирана
sv: Affärssystem Inställningar uppdaterade

source: Edit
bs: Uredi
nl: Bewerk
sr: Уреди
sv: Redigera

source: Edit Call Log
bs: Uredi Zapisnik Poziva
id: Edit Log Panggilan
nl: Oproeplog bewerken
sr: Уреди евиденцију позива
sv: Redigera Samtalslogg

source: Edit Data Fields Layout
bs: Uredi Izgled Polja Podataka
id: Edit Layout Bidang Data
nl: Wijzig Datavelden lay-out
sr: Уреди распоред поља са подацима
sv: Redigera Datafält Upplägg

source: Edit Email
bs: Uredi e-poštu
nl: E-mail bewerken
sr: Уреди имејл
sv: Redigera E-post

source: Edit Field Layout
bs: Uredi Izgled Polja
id: Edit Layout Bidang
nl: Wijzig veld-layout
sr: Уреди распоред поља
sv: Redigera Fält Upplägg

source: Edit Grid Fields Layout
bs: Uredi Raspored Polja Mreže
id: Edit Layout Bidang Grid
nl: Grid velden lay-out bewerken
sr: Уреди распоред поља у табели
sv: Redigera Rutnät Fält Upplägg

source: Edit Grid Row Fields Layout
bs: Uredi Raspored Polja Reda Mreže
id: Edit Layout Bidang Baris Grid
nl: Bewerk Grid Rij Fields lay-out
sr: Уреди распоред поља у реду табеле
sv: Redigera Rutnätsrad Fält Upplägg

source: Edit Note
bs: Uredi Bilješku
id: Edit Catatan
nl: Bewerk notitie
sr: Уреди белешку
sv: Redigera Anteckning

source: Edit Quick Entry Layout
bs: Uredi Izgled Brzog Unosa
id: Edit Layout Entri Cepat
nl: Bewerken snelle invoer-lay-out
sr: Уреди распоред за брзи унос
sv: Redigera Snabbinmatning Upplägg

source: Edit Task
bs: Uredi Zadatak
id: Edit Tugas
nl: Bewerk taak
sr: Уреди задатак
sv: Redigera Uppgift

source: Edit View
bs: Uredi Prikaz
id: Edit Tampilan
nl: Bewerk weergave
sr: Уреди приказ
sv: Redigera Vy
