Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: ⚠️ No row found for idx: {0} in parent field: {1}
bs: ⚠️ Nije pronađen nijedan red za idx: {0} u nadređenom polju: {1}
id: Baris tidak ditemukan untuk idx: {0} di dalam bidang induk: {1}
nl: ⚠️ Geen rij gevonden voor idx: {0} in ouderveld: {1}
sr: Ниједан ред није пронађен за idx: {0} у матичном пољу: {1}
sv: ⚠️ Ingen rad hittades för idx: {0} i överordnad fält: {1}

source: Admin
nl: Administrator
sr: Администратор
sv: Administratör

source: BCC
sv: Hemlig Kopia Till

source: CC
sv: Kopia Till

source: Kanban
sr: Канбан
sv: Anslag Tavla

source: Logo
sr: Лого
sv: Logotyp

source: Webhook Verify Token
id: Token Verifikasi Webhook
nl: Webhook verificatietoken
sr: Токе за верификацију webhook-a
sv: Webhook Verifiering Token

source: <b>META</b>
sr: <b>МЕТА</b>

source: <span class="h5"><b>PORTAL</b></span>
sr: <span class="h5"><b>ПОРТАЛ</b></span>

source: API Token
sr: API токен

source: Auth Token
sr: Аутентификациони токен

source: Filter
sr: Филтер

source: ID
sr: ИД

source: John Doe
sr: Петар Петровић

source: No {0} Found
id: {0} tidak ditemukan
nl: Geen {0} Gevonden
sr: Није пронађен ниједан {0}

source: Period
id: Periode
nl: Periode
sr: Период

source: Rich Text
id: Teks Berformat
sr: Богати текст

source: Separator
id: Pemisah
sr: Сепаратор

source: Status
sr: Статус

source: john@doe.com
sr: petar@petrovic.com

source: {0} M
id: {0} Bln
sr: {0} М

source: This method is only meant for developer mode
nl: Deze methode is alleen bedoeld voor de ontwikkelaarsmodus

source: You do not have permission to access Frappe CRM
nl: U hebt geen toestemming voor toegang tot Frappe CRM

source: exchangerate.host
nl: wisselkoers.host

source: {0} h
id: {0} j
nl: {0} u

source: {0} y
id: {0} thn
nl: {0} j

source: {0} d
id: {0} h

source: {0} m
id: {0} mnt

source: {0} w
id: {0} mgu
