Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: Edit an event
bs: Uredi događaj
nl: Bewerk een gebeurtenis
sr: Уреди догађај
sv: Redigera händelse

source: Edit call log
bs: Uredi zapisnik poziva
nl: Gesprekslogboek bewerken
sr: Уреди евиденцију позива
sv: Redigera samtalslogg

source: Edit event
bs: Uredi događaj
nl: Bewerk gebeurtenis
sr: Уреди догађај
sv: Redigera händelse

source: Edit fields layout
bs: Uredi raspored polja
nl: Bewerk velden lay-out
sr: Уреди распоред поља
sv: Redigera fältlayout

source: Edit grid fields
bs: Uredi polja mreže
nl: Bewerk rastervelden
sr: Уреди поља табеле
sv: Redigera rutnätsfält

source: Edit note
bs: Uredi bilješku
id: Edit catatan
nl: Bewerk notitie
sr: Уреди белешку
sv: Redigera Anteckning

source: Edit row
bs: Uredi red
nl: Bewerk rij
sr: Уреди ред
sv: Redigera rad

source: Edit task
bs: Uredi zadatak
id: Edit tugas
nl: Bewerk taak
sr: Уреди задатак
sv: Redigera uppgift

source: Editing Row {0}
bs: Uređivanje Reda {0}
id: Mengedit Baris {0}
nl: Rij bewerken {0}
sr: Уређивање реда {0}
sv: Redigering av Rad {0}

source: Editing event
bs: Uređivanje događaja
nl: Bewerk gebeurtenis
sr: Уређивање догађаја
sv: Redigerar händelse

source: Email
bs: E-pošta
sr: Имејл
sv: E-post

source: Email Accounts
bs: Računi e-pošte
id: Akun Email
nl: E-mail account
sr: Имејл налози
sv: E-post Konton

source: Email ID is required
bs: Adresa e-pošte je obavezna
id: ID Email wajib diisi
nl: E-mail-ID is vereist
sr: Имејл ИД је обавезан
sv: E-post erfordras

source: Email Sent At
bs: E-pošta poslana u
id: Email Terkirim Pada
nl: E-mail verzonden op
sr: Имејл послат у
sv: E-post skickad Kl

source: Email Settings
bs: Postavke e-pošte
nl: E-mail instellingen
sr: Имејл подешавања
sv: E-post Inställningar

source: Email Templates
bs: Šablon e-pošte
id: Templat Email
nl: E-Mail Sjablonen
sr: Имејл шаблони
sv: E-Post Mallar

source: Email account created successfully
bs: Račun e-pošte uspješno kreiran
id: Akun email berhasil dibuat
nl: E-mail account succesvol aangemaakt
sr: Имејл налог је успешно креиран
sv: E-post konto skapad

source: Email account updated successfully
bs: Račun e-pošte uspješno ažuriran
id: Akun email berhasil diperbarui
nl: E-mailaccount succesvol bijgewerkt
sr: Имејл налог је успешно ажуриран
sv: E-post konto uppdaterad

source: Email accounts
bs: Računi e-pošte
id: Akun email
sr: Имејл налози
sv: E-post Konton

source: Email communication
bs: Komunikacija e-poštom
id: Komunikasi email
nl: Email communicatie
sr: Имејл комуникација
sv: E-post kommunikation

source: Email from Lead
bs: E-pošta od Potencijalnog Klijenta
id: Email dari Prospek
nl: E-mail van Lead
sr: Имејл од потенцијалног клијента
sv: E-post från Potentiell Kund

source: Email template
bs: Šablon e-pošte
id: Templat email
nl: E-mail sjabloon
sr: Имејл шаблон
sv: E-post mall

source: Email templates
bs: Šabloni e-pošte
id: Templat email
nl: E-Mail Sjablonen
sr: Имејл шаблони
sv: E-post mallar

source: Emails
bs: E-pošta
id: Email
sr: Имејлови
sv: E-post

source: Empty
bs: Prazno
id: Kosong
nl: Leeg
sr: Празно
sv: Tom

source: Empty - Choose a field to filter by
bs: Prazno - Odaberi polje po kojem ćete filtrirati
id: Kosong - Pilih sebuah bidang untuk memfilter
nl: Leeg - Kies een veld om op te filteren
sr: Празно - Изаберите поље по којем желите да филтирате
sv: Tom – Välj fält att filtrera efter

source: Empty - Choose a field to sort by
bs: Prazno - Odaberi polje po kojem ćete sortirati
id: Kosong - Pilih sebuah bidang untuk mengurutkan
nl: Leeg - Kies een veld om te sorteren op
sr: Празно - Изаберите поље по којем желите да сортирате
sv: Tom – Välj fält att sortera efter

source: Enable
bs: Omogući
id: Aktifkan
nl: Activeer
sr: Омогући
sv: Aktivera

source: Enable Forecasting
bs: Omogući Predviđanje
id: Aktifkan Forecasting
nl: Voorspellingen inschakelen
sr: Омогући прогнозирање
sv: Aktivera Prognoser

source: Enable Incoming
bs: Omogući Dolaznu
id: Aktifkan Email Masuk
nl: Inschakelen Binnenkomend
sr: Омогући улазни
sv: Aktivera Inkommande

source: Enable Outgoing
bs: Omogući Odlaznu
id: Aktifkan Email Keluar
nl: Inschakelen Uitgaand
sr: Омогући излазну
sv: Aktivera Utgående

source: Enable forecasting
bs: Omogući Predviđanje
id: Aktifkan forecasting
nl: Voorspellingen inschakelen
sr: Омогући прогнозирање
sv: Aktivera Prognoser

source: Enabled
bs: Omogućeno
id: Diaktifkan
nl: Ingeschakeld
sr: Омогућено
sv: Aktiverad

source: Enabled?
bs: Omogućeno?
nl: Ingeschakeld?
sr: Омогућено?
sv: Aktiverad?

source: End Date
bs: Datum Završetka
id: Tanggal Akhir
nl: Einddatum
sr: Датум завршетка
sv: Slut Datum

source: End Time
bs: Vrijeme Završetka
id: Waktu Selesai
nl: Eindtijd
sr: Време завршетка
sv: Slut Tid

source: End time should be after start time
bs: Vrijeme završetka treba biti nakon vremena početka
nl: Eindtijd moet na starttijd liggen
sr: Време завршетка треба да буде након времена почетка
sv: Sluttiden ska vara efter starttiden

source: Enter Access Token
bs: Unesi Pristupni Token
nl: Voer Toegangstoken in
sr: Унесите приступни токен
sv: Ange Åtkomst Token

source: Enter Source Name
bs: Unesi Naziv Izvora
nl: Bronnaam invoeren
sr: Унесите назив извора
sv: Ange Källans Namn

source: Enter access key
bs: Unesi pristupni ključ
id: Masukkan kunci akses
nl: Toegangssleutel invoeren
sr: Унесите кључ за приступ
sv: Ange åtkomstnyckel

source: Enter brand name
bs: Unesite naziv marke
nl: Voer merknaam in
sr: Унесите назив бренда
sv: Ange varumärke namn

source: Enter your Facebook Access Token
bs: Unesi Facebook Pristupni Token
nl: Voer uw Facebook Access Token in
sr: Унесите свој Facebook приступни токен
sv: Ange Facebook Åtkomst Token

source: Enter {0}
bs: Unesi {0}
id: Masukkan {0}
nl: Voer {0}in
sr: Унесите {0}
sv: Ange {0}

source: Equals
bs: Jednako
id: Sama dengan
nl: Is gelijk aan
sr: Једнако
sv: Lika

source: Error converting to deal: {0}
bs: Greška pri pretvaranju u posao: {0}
id: Terjadi kesalahan saat mengonversi menjadi kesepakatan: {0}
nl: Fout bij het converteren naar deal: {0}
sr: Грешка приликом пребацивања у пословну прилику: {0}
sv: Fel vid konvertering till affär: {0}

source: Error creating Lead Sync Source
bs: Greška prilikom kreiranja izvora sinhronizacije potencijalnih klijenata
nl: Fout bij het aanmaken van Lead Sync Bron
sr: Грешка приликом креирања извора синхронизације потенцијалних клијената
sv: Fel vid skapande av Potentiell Kund Synkronisering Källa

source: Error syncing lead
bs: Pogreška pri sinkronizaciji potencijalnog klijenta
nl: Fout bij synchroniseren lead
sv: Fel vid synkronisering av potentiell kund

source: Error syncing leads
bs: Greška prilikom sinhronizacije potencijalnih klijenata
nl: Fout bij synchroniseren leads
sr: Грешка приликом синхронизације потенцијалних клијената
sv: Fel vid synkronisering av Potentiella Kunder

source: Error updating Lead Sync Source
bs: Greška pri ažuriranju izvora sinhronizacije potencijalnih klijenata
nl: Fout bij het bijwerken van Lead Sync Bron
sr: Грешка приликом ажурирања извора синхронизације потенцијалних клијената
sv: Fel vid uppdatering av Potentiell Kund Källa

source: Error updating field
bs: Greška pri ažuriranju polja
id: Kesalahan saat memperbarui bidang
nl: Fout bij bijwerken veld
sr: Грешка приликом ажурирања поља
sv: Fel vid uppdatering av fält

source: Error while creating customer in ERPNext, check error log for more details
bs: Greška prilikom kreiranja klijenta u Sistemu, provjerite zapisnik grešaka za više detalja
id: Terjadi kesalahan ketika membuat pelanggan di ERPNext, periksa log kesalahan untuk detail lebih lanjut
nl: Fout bij het aanmaken van klant in ERPNext, controleer foutenlogboek voor meer details
sr: Грешка приликом креирања клијента у ERPNext-у, молимо Вас да проверите евиденцију грешака за више детаља
sv: Fel vid skapande av kund i System, kontrollera fellogg för mer information

source: Error while creating prospect in ERPNext, check error log for more details
bs: Greška prilikom kreiranja potencijalnog klijenta u Sistemu, provjeri zapisnik grešaka za više detalja
id: Terjadi kesalahan ketika membuat prospek di ERPNext, periksa log kesalahan untuk detail lebih lanjut
nl: Fout bij het maken van prospect in ERPNext, controleer het foutenlogboek voor meer details
sr: Грешка приликом креирања потенцијалног купца у ERPNext-у, молимо Вас да проверите евиденцију грешака за више детаља
sv: Fel vid skapande av prospekt i System, kontrollera fellogg för mer information

source: Error while fetching customer in ERPNext, check error log for more details
bs: Greška prilikom preuzimanja klijenta u Sistem, provjeri zapisnik grešaka za više detalja
id: Terjadi kesalahan saat mengambil data pelanggan di ERPNext, periksa log kesalahan untuk detail lebih lanjut
nl: Fout bij ophalen klant in ERPNext, controleer foutenlogboek voor meer details
sr: Грешка приликом преузимања података о клијентима у ERPNext-у, молимо Вас да проверите евиденцију грешака за више детаља
sv: Fel vid hämtning av kund i System, kontrollera fellogg för mer information

source: Event ID is required
bs: ID događaja je obavezan
nl: Evenement ID is vereist
sr: ИД догађаја је обавезан
sv: Händelse ID erfordras

source: Event details
bs: Detalji događaja
sr: Детаљи догађаја
sv: Händelse detaljer

source: Event title
bs: Naziv događaja
sr: Наслов догађаја
sv: Händelse Benämning

source: Events
bs: Događaji
sr: Догађаји
sv: Händelser

source: Every 10 Minutes
bs: Svakih 10 minuta
nl: Elke 10 minuten
sr: Сваких 10 минута
sv: Var 10: e Minut

source: Every 15 Minutes
bs: Svakih 15 minuta
nl: Elke 15 minuten
sr: Сваких 15 минута
sv: Var 15: e Minut

source: Every 5 Minutes
bs: Svakih 5 minuta
nl: Elke 5 minuten
sr: Сваких 5 минута
sv: Var 5: e Minut

source: Exchange Rate
bs: Devizni Kurs
id: Kurs
nl: Wisselkoers
sr: Девизни курс
sv: Växel Kurs

source: Exchange Rate Provider
bs: Pružatelj Usluga Kursa
id: Penyedia Nilai Tukar
nl: Wisselkoers aanbieder
sr: Провајдер девизних курсева
sv: Växelkurs Leverantör

source: Exchange rate provider
bs: Pružatelj Usluga Kursa
id: Penyedia nilai tukar
nl: Wisselkoers aanbieder
sr: Провајдер девизних курсева
sv: Växelkurs Leverantör

source: Exotel Exception
bs: Exotel Iznimka
id: Pengecualian Exotel
nl: Exotel Uitzondering
sr: Exotel изузетак
sv: Exotel Undantag

source: Exotel Number
bs: Exotel Broj
id: Nomor Exotel
nl: Exotel Nummer
sr: Exotel број
sv: Exotel Nummer

source: Exotel Number Missing
bs: Nedostaje Exotel Broj
id: Nomor Exotel Hilang
nl: Exotel Nummer ontbreekt
sr: Exotel број недостаје
sv: Exotel Nummer Saknas

source: Exotel Number {0} is not valid
bs: Exotel Broj {0} nije važeći
id: Nomor Exotel {0} tidak valid
nl: Exotel-nummer {0} is niet geldig
sr: Exotel број {0} није важећи
sv: Exotel Nummer {0} är inte giltigt

source: Exotel is not enabled
bs: Exotel nije omogućen
id: Exotel tidak diaktifkan
nl: Exotel is niet ingeschakeld
sr: Exotel није омогућен
sv: Exotel är inte aktiverat

source: Exotel settings updated successfully
bs: Postavke Exotela uspješno ažurirane
id: Pengaturan Exotel berhasil diperbarui
nl: Exotel instellingen succesvol bijgewerkt
sr: Exotel подешавања су успешно ажурирана
sv: Exotel Inställningar uppdaterade

source: Expand
bs: Proširi
id: Perluas
nl: Uitbreiden
sr: Прошири
sv: Expandera

source: Expected Closure Date
bs: Očekivani datum zatvaranja
id: Tanggal Perkiraan Penutupan
nl: Verwachte sluitingsdatum
sr: Очекивани датум затварања
sv: Förväntad Avslutning Datum

source: Expected Closure Date is required.
bs: Očekivani datum zatvaranja je obavezan.
id: Tanggal Perkiraan Penutupan wajib diisi.
nl: Verwachte sluitingsdatum is vereist.
sr: Очекивани датум затварања је обавезан.
sv: Förväntad Avslutning Datum erfordras.

source: Expected Deal Value
bs: Očekivana vrijednost posla
id: Nilai Perkiraan Kesepakatan
nl: Verwachte dealwaarde
sr: Очекивана вредност пословне прилике
sv: Förväntad Affärsvärde

source: Expected Deal Value is required.
bs: Očekivana vrijednost posla je obavezna.
id: Nilai Perkiraan Kesepakatan wajib diisi.
nl: Verwachte Deal Waarde is vereist.
sr: Очекивана вредност пословне прилике је обавезна.
sv: Förväntad Affärsvärde erfordras.

source: Expired
bs: Isteklo
id: Kedaluwarsa
nl: Verlopen
sr: Истекло
sv: Utgått

source: Export
bs: Izvoz
id: Ekspor
nl: Exporteren
sr: Извоз

source: Export All {0} Record(s)
bs: Izvezi Sve {0} Zapis(e)
id: Ekspor Semua {0} Catatan
nl: Exporteer alle {0} Record(s)
sr: Извоз свих {0} записа
sv: Exportera Alla {0} Post(er)

source: Export Type
bs: Tip Izvoza
id: Tipe Ekspor
sr: Врста извоза
sv: Export Typ

source: FCRM Note
bs: Napomena
id: Catatan FCRM
nl: FCRM notitie
sr: FCRM белешка
sv: Anteckning

source: FCRM Settings
bs: Postavke
id: Pengaturan FCRM
nl: FCRM-instellingen
sr: FCRM подешавања
sv: Inställningar

source: Facebook Form ID
bs: ID Facebook Obrasca
nl: Facebook Formulier ID
sr: ИД Facebook обрасца
sv: Facebook Formulär ID

source: Facebook Lead Form
bs: Facebook obrazac za potencijalne klijente
nl: Facebook Lead Formulier
sr: Facebook образац за потенцијалне клијенте
sv: Facebook Potentiell Kund Formulär

source: Facebook Lead Form Question
bs: Pitanje iz Facebook obrasca za potencijalne klijente
nl: Facebook Lead formulier vraag
sr: Питање из Facebook обрасца за потенцијалне клијенте
sv: Facebook Potentiell Kund Formulär Fråga

source: Facebook Lead ID
bs: ID potencijalnog klijenta na Facebook-u
sr: ИД потенцијалног клијента на Facebook-у
sv: Facebook Potentiell Kund ID

source: Facebook Page
bs: Facebook Stranica
nl: Facebook Pagina
sr: Facebook страница
sv: Facebook Sida

source: Failed
bs: Neuspješno
id: Gagal
nl: Gefaald
sr: Неуспешно
sv: Misslyckad

source: Failed Lead Sync Log
bs: Zapisnik neuspješne sinkronizacije potencijalnih klijenata
nl: Fout Lead Sync Log
sr: Евиденција неуспешне синхронизације потенцијалних клијената
sv: Misslyckad Potentiell Kund Synkronisering Logg

source: Failed to add users
bs: Dodavanje korisnika nije uspjelo
id: Gagal menambahkan pengguna
nl: Gebruikers toevoegen mislukt
sr: Неуспешно додавање корисника
sv: Misslyckades med att lägga till användare

source: Failed to capture Twilio recording
bs: Nije uspjelo spremanje Twilio snimanja
id: Gagal menangkap rekaman Twilio
nl: Twilio-opname is mislukt
sr: Неуспешно снимање путем Twilio
sv: Misslyckades med att spara Twilio Inspelning

source: Failed to create email account, Invalid credentials
bs: Nije uspjelo kreiranje računa e-pošte, nevažeći akreditivi
id: Gagal membuat akun email, kredensial tidak valid
nl: Maken van e-mailaccount is mislukt, ongeldige referenties
sr: Неуспешно креирање имејл налога, неважећи креденцијали
sv: Misslyckades med att skapa e-post konto, ogiltiga inloggningsuppgifter

source: Failed to create template
bs: Nije uspjelo kreiranje šablona
id: Gagal membuat templat
nl: Aanmaken sjabloon mislukt
sr: Неуспешно креирање шаблона
sv: Misslyckades med att skapa mall

source: Failed to delete Lead Sync Source
bs: Brisanje izvora sinkronizacije potencijalnih klijenata nije uspjelo
nl: Fout bij het verwijderen van Lead Sync bron
sr: Брисање извора синхронизације потенцијалних клијената није успело
sv: Misslyckades med att ta bort Potentiell Kund Synkronisering Källa

source: Failed to delete template
bs: Brisanje šablona nije uspjelo
id: Gagal menghapus templat
nl: Verwijderen van sjabloon is mislukt
sr: Неуспешно брисање шаблона
sv: Misslyckades med att ta bort mall

source: Failed to fetch exchange rate from {0} to {1} on {2}. Please check your internet connection or try again later.
bs: Nije moguće preuzeti kurs iz {0} u {1} {2}. Molimo provjerite internet vezu ili pokušajte ponovo kasnije.
id: Gagal mengambil nilai tukar dari {0} ke {1} pada {2}. Harap periksa koneksi internet Anda atau coba lagi nanti.
nl: Het ophalen van de wisselkoers van {0} naar {1} op {2} is mislukt. Controleer uw internetverbinding of probeer het later opnieuw.
sr: Неуспешно преузимање девизног курса из {0} у {1} на {2}. Молимо Вас да проверите своју интернет конекцију или покушајте поново касније.
sv: Misslyckades med att hämta växelkurs från {0} till {1} {2}. Kontrollera internetanslutning eller försök igen senare.

source: Failed to load form controller: {0}
bs: Nije uspjelo učitavanje kontrolera forme: {0}
id: Gagal memuat kontroler formulir: {0}
nl: Fout bij het laden van formulierbesturing: {0}
sr: Неуспешно учитавање form controller-а: {0}
sv: Misslyckades med att ladda formulär kontroll: {0}

source: Failed to rename template
bs: Preimenovanje šablona nije uspjelo
id: Gagal mengganti nama templat
nl: Hernoemen van template mislukt
sr: Неуспешно преименовање шаблона
sv: Misslyckades med att ändra namn på mall

source: Failed to update Twilio call status
bs: Ažuriranje statusa Twilio poziva nije uspjelo
id: Gagal memperbarui status panggilan Twilio
nl: Bijwerken Twilio oproepstatus mislukt
sr: Неуспешно ажурирање статуса позива на Twilio
sv: Misslyckades med att uppdatera Twilio Samtal Status

source: Failed to update email account, Invalid credentials
bs: Nije uspjelo ažuriranje računa e-pošte, nevažeći akreditivi
id: Gagal memperbarui akun email, kredensial tidak valid
nl: E-mailaccount bijwerken is mislukt, ongeldige referenties
sr: Неуспешно ажурирање имејл налога, неважећи креденцијали
sv: Misslyckades med att uppdatera e-post konto, ogiltiga inloggningsuppgifter

source: Failed to update password
bs: Ažuriranje lozinke nije uspjelo
id: Gagal memperbarui kata sandi
nl: Bijwerken van wachtwoord mislukt
sr: Неуспешно ажурирање лозинке
sv: Misslyckades med att uppdatera lösenord

source: Failed to update profile
bs: Ažuriranje profila nije uspjelo
id: Gagal memperbarui profil
nl: Profiel kon niet worden bijgewerkt
sr: Неуспешно ажурирање профила
sv: Misslyckades med att uppdatera profil

source: Failed to update source
bs: Nije uspjelo ažuriranje izvora
nl: Bijwerken van bron mislukt
sr: Ажурирање извора није успело
sv: Misslyckades med att uppdatera källa

source: Failed to update template
bs: Ažuriranje šablona nije uspjelo
id: Gagal memperbarui templat
nl: Verwijderen van sjabloon is mislukt
sr: Неуспешно ажурирање шаблона
sv: Misslyckades med att uppdatera mall

source: Failure
bs: Neuspjeh
nl: Mislukking
sr: Неуспех
sv: Fel

source: Failure Logs
bs: Zapisnici Grešaka
nl: Falen Logs
sv: Felloggar

source: Field
bs: Polje
id: Bidang
nl: Veld
sr: Поље
sv: Fält

source: Fields Order
bs: Redosljed Polja
id: Urutan Bidang
nl: Velden volgorde
sr: Редослед поља
sv: Fältordning

source: File "{0}" was skipped because of invalid file type
bs: Datoteka "{0}" je preskočena zbog nevažećeg tipa datoteke
id: File "{0}" dilewati karena tipe file tidak valid
nl: Bestand "{0}" was overgeslagen vanwege een ongeldig bestandstype
sr: Фајл "{0}" је прескочен због неважеће врсте фајла
sv: Fil "{0}" hoppades över på grund av ogiltig filtyp

source: File "{0}" was skipped because only {1} uploads are allowed
bs: Datoteka "{0}" je preskočena jer je dopušteno samo {1} učitavanje
id: File "{0}" dilewati karena hanya {1} unggahan yang diizinkan
nl: Bestand "{0}" was overgeslagen omdat alleen {1} uploads zijn toegestaan
sr: Фајл "{0}" је прескочен јер је дозвољено само {1} отпремања
sv: Fil "{0}" hoppades över eftersom endast {1} uppladdningar är tillåtna

source: File "{0}" was skipped because only {1} uploads are allowed for DocType "{2}"
bs: Datoteka "{0}" je preskočena jer su samo {1} učitavanja dopuštena za DocType "{2}"
id: File "{0}" dilewati karena hanya {1} unggahan yang diizinkan untuk DocType "{2}"
nl: Bestand "{0}" werd overgeslagen omdat alleen {1} uploads toegestaan zijn voor DocType "{2}"
sr: Фајл "{0}" је прескочен јер је дозвољено само {1} отпремања за DocType "{2}"
sv: Fil "{0}" hoppades över eftersom endast {1} uppladdningar är tillåtna för DocType "{2}"

source: Filters
bs: Filteri
id: Filter
sr: Филтери
sv: Filter

source: First Name
bs: Ime
id: Nama Depan
nl: Voornaam
sr: Име
sv: Förnamn

source: First Name is mandatory
bs: Ime je obavezno
id: Nama Depan wajib diisi
nl: Voornaam is verplicht
sr: Име је обавезно
sv: Förnamn erfordras

source: First Responded On
bs: Prvi Odgovor
id: Pertama Kali Direspon Pada
nl: Eerste reactie op
sr: Први одговор дат на
sv: Första Svar

source: First Response Due
bs: Rok za Prvi Odgovor
id: Respon Pertama Jatuh Tempo
nl: Eerste reactie, vervaldatum
sr: Рок за први одговор
sv: Första Svar inom

source: First Response TIme
bs: Vrijeme Prvog Odgovora
id: Waktu Respon Pertama
nl: Eerste reactietijd
sr: Време за први одговор
sv: Första Svarstid

source: First Response Time
bs: Vrijeme Prvog Odgovora
id: Waktu Respon Pertama
nl: Eerste reactietijd
sr: Време за први одговор
sv: Första Svarstid

source: First name
bs: Ime
id: Nama depan
nl: Voornaam
sr: Име
sv: Förnamn

source: For
bs: Za
id: Untuk
nl: Voor
sr: За
sv: För

source: Forecasted revenue
bs: Predviđeni prihod
id: Pendapatan yang diperkirakan
nl: Verwachte omzet
sr: Прогноза прихода
sv: Prognostiserad intäkt

source: Forecasting
bs: Prognoza
nl: Prognoses
sr: Прогноза
sv: Prognos

source: Forecasting disabled successfully
bs: Predviđanje je uspješno onemogućeno
id: Forecasting berhasil dinonaktifkan
nl: Voorspelling succesvol uitgeschakeld
sr: Прогнозирање је успешно онемогућено
sv: Prognostisering inaktiverad

source: Forecasting enabled successfully
bs: Predviđanje je uspješno omogućeno
id: Forecasting berhasil diaktifkan
nl: Prognose ingeschakeld
sr: Прогнозирање је успешно омогућено
sv: Prognostisering aktiverad

source: Form
bs: Forma
id: Formulir
nl: Formulier
sr: Образац
sv: Formulär

source: Form Name
bs: Naziv Obrasca
nl: Formulier naam
sr: Назив обрасца
sv: Formulär Namn

source: Form Script updated successfully
bs: Skripta Forme je uspješno ažurirana
id: Skrip formulir berhasil diperbarui
nl: Formulier Script succesvol bijgewerkt
sr: Скрипта обрасца је успешно ажурирана
sv: Formulär Skript uppdaterad

source: Frappe CRM
bs: Podrška Prodaje
sv: Säljstöd

source: Frappe CRM mobile
bs: Mobilna Aplikacija
nl: Frappe CRM mobiel
sr: Frappe CRM мобилна апликација
sv: Mobil App

source: Friday
bs: Petak
id: Jumat
nl: Vrijdag
sr: Петак
sv: Fredag

source: From
bs: Od
id: Dari
nl: Van
sr: Од
sv: Från

source: From Date
bs: Od Datuma
id: Tanggal Mulai
nl: Van Datum
sr: Датум почетка
sv: Från Datum

source: From Type
bs: Od Tipa
id: Tipe Asal
nl: Van Type
sr: Од врсте
sv: Från Typ

source: From User
bs: Od Korisnika
id: Dari Pengguna
nl: Van gebruiker
sr: Од стране корисника
sv: Från Användare

source: Fulfilled
bs: Ispunjeno
id: Terpenuhi
nl: Voldaan
sr: Испуњено
sv: Uppfylld

source: Full Name
bs: Puno Ime
id: Nama Lengkap
nl: Volledige naam
sr: Име и презиме
sv: Fullständig Namn

source: Funnel conversion
bs: Konverzija lijevka
id: Konversi Funnel
nl: Funnel conversie
sr: Конверзија у продајном левку
sv: Säljtratt konvertering

source: Gender
bs: Rod
id: Jenis Kelamin
nl: Geslacht
sr: Род
sv: Kön

source: Geographic distribution of deals and revenue
bs: Geografska distribucija poslova i prihoda
id: Distribusi geografis kesepakatan dan penerimaan
nl: Geografische distributie van deals en inkomsten
sr: Географска расподела пословних прилика и прихода
sv: Geografisk spridning av affärer och intäkter

source: GitHub Repository
bs: GitHub Repozitorij
id: Repositori Github
sr: GitHub репозиторијум
sv: GitHub Arkiv

source: Go back
bs: Idi Nazad
nl: Ga terug
sr: Врати се назад
sv: Tillbaka

source: Go to invite page
bs: Idi na stranicu pozivnica
nl: Ga naar de uitnodigenpagina
sr: Иди на страницу за позивање
sv: Gå till inbjudningssidan

source: Go to website
bs: Idi na web stranicu
id: Buka situs web
nl: Ga naar de website
sr: Иди на веб-сајт
sv: Gå till webbplats

source: Grid Row
bs: Red Mreže
id: Baris Grid
nl: Rasterrij
sr: Ред у табели
sv: Rutnätsrad

source: Group By
bs: Grupiši Po
id: Grup Berdasarkan
nl: Groeperen op
sr: Груписано по
sv: Gruppera Efter

source: Group By Field
bs: Grupiraj po Polju
id: Grup Berdasarkan Bidang
nl: Groepeer op veld
sr: Груписано по пољу
sv: Gruppera efter Fält
