Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: Setting up Yahoo requires you to enable two factor authentication and app specific passwords. Read more
bs: Za podešavanje Yahoo-a potrebno je omogućiti dvofaktorsku autentifikaciju i lozinke specifične za aplikaciju. Pročitaj više
id: Untuk mengatur Yahoo, Anda harus mengaktifkan autentikasi dua faktor dan kata sandi spesifik aplikasi. Baca selengkapnya
nl: Bij het instellen van Yandex moet u twee-factor authenticatie en app-specifieke wachtwoorden inschakelen. Meer lezen
sr: Подешавање Yahoo-a захтева укључивање двофакторске аутентификације и лозинки за специфичне апликације. Сазнајте више
sv: För att konfigurera Yahoo erfordras aktivering av tvåfaktorsautentisering och appspecifika lösenord. Läs mer

source: Setting up Yandex requires you to enable two factor authentication and app specific passwords. Read more
bs: Za podešavanje Yandexa potrebno je omogućiti dvofaktorsku autentifikaciju i lozinke specifične za aplikaciju. Pročitaj više
id: Untuk mengatur Yandex, Anda harus mengaktifkan autentikasi dua faktor dan kata sandi spesifik aplikasi. Baca selengkapnya
nl: Bij het instellen van Yahoo moet u twee-factor authenticatie en app-specifieke wachtwoorden inschakelen. Meer lezen
sr: Подешавање Yandex-a захтева укључивање двофакторске аутентификације и лозинки за специфичне апликације. Сазнајте више
sv: För att konfigurera Yandex erfordras aktivering av tvåfaktorsautentisering och appspecifika lösenord. Läs mer

source: Settings
bs: Postavke
id: Pengaturan
nl: instellingen
sr: Подешавања
sv: Inställningar

source: Setup Email
bs: Postavljanje e-pošte
id: Atur Email
nl: E-mail instellen
sr: Подесите имејл
sv: Konfigurera e-post

source: Setup the Exchange Rate Provider as 'Exchangerate Host' in settings, as default provider does not support currency conversion for {0} to {1}.
bs: Postavite Pružatelja Usluge Kursa kao 'Pružitelja Usluge Kursa' u postavkama, jer standard pružatelj ne podržava pretvorbu valuta iz {0} u {1}.
id: Siapkan Penyedia Nilai Tukar sebagai 'Exchangerate Host' di pengaturan, karena penyedia default tidak mendukung konversi mata uang untuk {0} ke {1}.
nl: Stel de wisselkoersprovider in als 'Exchangerate Host' in instellingen, aangezien de standaardprovider geen ondersteuning biedt voor het omrekenen van valuta voor {0} naar {1}.
sr: Подесите провајдера девизних курсева као 'Exchangerate Host' у подешавањима, јер подразумевани провајдер не подржава конверзију валута из {0} у {1}.
sv: Ange Växelkurs Leverantör som "Valuta Växling Leverantör" i inställningar, eftersom standard leverantör inte stöder valutakonvertering från {0} till {1}.

source: Setup your password
bs: Postavi lozinku
id: Atur kata sandi Anda
nl: Stel uw wachtwoord in
sr: Поставите Вашу лозинку
sv: Ange Lösenord

source: Show
bs: Prikaži
id: Tampilkan
nl: Tonen
sr: Прикажи
sv: Visa

source: Show Password
bs: Prikaži lozinku
id: Tampilkan Kata Sandi
nl: Toon wachtwoord
sr: Прикажи лозинку
sv: Visa Lösenord

source: Show border
bs: Prikaži okvir
id: Tampilkan border
nl: Rand weergeven
sr: Прикажи ивицу
sv: Visa kant

source: Show label
bs: Prikaži oznaku
id: Tampilkan label
nl: Labels weergeven
sr: Прикажи ознаку
sv: Visa etikett

source: Show less
bs: Prikaži manje
nl: Minder weergeven
sr: Прикажи мање
sv: Visa mindre

source: Show preview
bs: Prikaži pregled
id: Tampilkan pratinjau
nl: Bekijk preview
sr: Прикажи приказ
sv: Visa förhandsvisning

source: Side Panel
bs: Bočni Panel
id: Panel Samping
nl: Zijpaneel
sr: Бочни панел
sv: Sidopanel

source: Sidebar Items
bs: Stavke bočne trake
id: Item Bilah Sisi
nl: Zijbalk items
sr: Ставке бочне траке
sv: Sidofält Element

source: Simple Python Expression, Example: doc.status == 'Open' and doc.lead_source == 'Ads'
bs: Jednostavan Python Izraz, Primjer: doc.status == 'Open' i doc.lead_source == 'Ads'
id: Ekspresi Python Sederhana, Contoh: doc.status == 'Open' and doc.lead_source == 'Ads'
nl: Eenvoudige Python Uitdrukking, Voorbeeld: doc.status == 'Openen' en doc.lead_source == 'Advertenties'
sr: Једноставан python израз, на пример: doc.status == 'Open' and doc.lead_source == 'Ads'
sv: Enkelt Python Uttryck, Exempel: doc.status == 'Open' och doc.lead_source == 'Ads'

source: Since you removed {0} from the assignee, the {0} has also been removed.
bs: Pošto ste uklonili {0} od dodijeljenog, uklonjen je i {0}.
id: Karena Anda menghapus {0} dari penerima tugas, {0} juga telah dihapus.
nl: Omdat je {0} van de toegewezen persoon hebt verwijderd, is {0} ook verwijderd.
sr: С обзиром да сте уклонили {0} са листе извршилаца, {0} је такође уклоњен.
sv: Eftersom du tog bort {0} från tilldelad har även {0} tagits bort.

source: Since you removed {0} from the assignee, the {0} has been changed to the next available assignee {1}.
bs: Pošto ste uklonili {0} od dodijeljenog, {0} je promijenjeno na sljedećeg dostupnog dodijeljenog {1}.
id: Karena Anda menghapus {0} dari penanggung jawab, maka {0} telah dialihkan ke penanggung jawab berikutnya yang tersedia, yaitu {1}.
nl: Aangezien u {0} van de geadresseerde hebt verwijderd, is {0} gewijzigd in de volgende beschikbare geadresseerde {1}.
sr: С обзиром да сте уклонили {0} са листе извршилаца, {0} је замењен следећим доступним извршиоцем {1}.
sv: Sedan du tog bort {0} från tilldelad har {0} ändrats till näst tillgänglig tilldelad {1}.

source: Some error occurred while renaming assignment rule
bs: Došlo je do greške prilikom preimenovanja pravila dodjele
nl: Er is een fout opgetreden bij het hernoemen van de toewijzingsregel
sr: Дошло је до грешке при преименовању правила додељивања
sv: Ett fel uppstod när tilldelningsregeln bytte namn

source: Some error occurred while updating assignment rule
bs: Došlo je do greške prilikom ažuriranja pravila dodjeljivanja
nl: Er is een fout opgetreden tijdens het bijwerken van de toewijzingsregel
sr: Дошло је до грешке при ажурирању правила додељивања
sv: Ett fel uppstod när tilldelningsregeln uppdaterades

source: Sort
bs: Sortiraj
id: Urutkan
nl: Sorteren
sr: Сортирај
sv: Sortera

source: Source
bs: Izvor
id: Sumber
nl: Bron
sr: Извор
sv: Källa

source: Source Name
bs: Naziv Izvora
id: Nama Sumber
nl: Bron Naam
sr: Назив извора
sv: Käll Namn

source: Source Type
bs: Tip Izvora
nl: Bron Type
sr: Врста извора
sv: Käll Typ

source: Source disabled successfully
bs: Izvor je uspješno onemogućen
nl: Bron succesvol uitgeschakeld
sr: Извор је успешно онемогућен
sv: Källa inaktiverad

source: Source enabled successfully
bs: Izvor je uspješno omogućen
nl: Bron succesvol ingeschakeld
sr: Извор је успешно омогућен
sv: Källa aktiverad

source: Spacer
bs: Razmak
id: Pemberi Jarak
nl: Opvulling
sr: Размак
sv: Mellanrum

source: Stage
bs: Faza
id: Tahap
nl: Fase
sr: Фаза
sv: Fas

source: Standard Form Scripts can not be modified, duplicate the Form Script instead.
bs: Standard Skripte Forme ne mogu se mijenjati, umjesto toga kopiraj Skriptu Forme.
id: Skrip Formulir Standar tidak dapat diubah, silakan duplikasi untuk melakukan perubahan.
nl: Standaardformulierscripts kunnen niet worden gewijzigd; dupliceer in plaats daarvan het formulierscript.
sr: Стандардне скрипте обрасца не могу да се мењају, уместо тога неопходан је дупликат скрипти.
sv: Standard Formulär Skript kan inte ändras, kopiera Formulär Skript istället.

source: Standard Selling Rate
bs: Standardna Prodajna Cijena
id: Harga Jual Standar
nl: Standaard verkoopprijs
sr: Стандардна продајна цена
sv: Standard Försäljning Pris

source: Standard Views
bs: Standard Prikazi
id: Tampilan Standar
nl: Standaard weergaven
sr: Стандардни прикази
sv: Standard Vyer

source: Start Date
bs: Datum Početka
id: Tanggal Mulai
nl: Startdatum
sr: Датум почетка
sv: Start Datum

source: Start Time
bs: Počni Vrijeme
id: Waktu Mulai
nl: Starttijd
sr: Време почетка
sv: Start Tid

source: Start and end time are required
bs: Vrijeme početka i završetka su obavezni
nl: Begin- en eindtijd zijn vereist
sr: Време почетка и завршетка су обавезни
sv: Start och sluttid erfordras

source: Start with sample 10 leads
bs: Počni s uzorkom od 10 potencijalnih klijenata
id: Mulai dengan 10 contoh prospek
nl: Begin met voorbeeld 10 leads
sr: Започни са 10 пробних потенцијалних клијената
sv: Börja med exempel på 10 potentiella kunder

source: Status Change Log
bs: Zapisnik Promjena Statusa
id: Log Perubahan Status
nl: Status wijzigingslogboek
sr: Евиденција промена статуса
sv: Statusändring Logg

source: Status is required
bs: Status je obavezan
id: Status wajib diisi
nl: Status is vereist
sr: Статус је обавезан
sv: Status erfordras

source: Subdomain
bs: Poddomena
nl: Subdomein
sr: Поддомен
sv: Underdomän

source: Subject
bs: Predmet
id: Subjek
nl: Onderwerp
sr: Наслов
sv: Ämne

source: Subject is required
bs: Predmet je obavezan
id: Subjek wajib diisi
nl: Onderwerp is vereist
sr: Наслов је неопходан
sv: Ämne erfordras

source: Subject: {0}
bs: Predmet: {0}
id: Subjek {0}
nl: Onderwerp: {0}
sr: Наслов: {0}
sv: Ämne: {0}

source: Sunday
bs: Nedjelja
id: Minggu
nl: Zondag
sr: Недеља
sv: Söndag

source: Support / Sales
bs: Podrška / Prodaja
id: Dukungan / Penjualan
nl: Ondersteuning/Verkoop
sr: Подршка / Продаја
sv: Support / Försäljning

source: Switch camera
bs: Promijeni kameru
id: Ganti kamera
nl: Camera wisselen
sr: Промени камеру
sv: Byt kamera

source: Sync Now
bs: Sinhronizuj Sad
nl: Nu synchroniseren
sr: Синхронизуј сада
sv: Synkronisera Nu

source: Sync Successful, CRM Lead: ${frappe.utils.get_form_link("CRM Lead", message.name, true)}!
bs: Sinhronizacija uspješna, Potencijalni klijent Podrške Prodaje: ${frappe.utils.get_form_link("CRM potencijalni klijent", message.name, true)}!
nl: Synchronisatie succesvol, CRM-lead: ${frappe.utils.get_form_link("CRM Lead", message.name, true)}!
sv: Synkronisering lyckades, Säljstöd Ptentiell Kund: ${frappe.utils.get_form_link("CRM Lead", message.name, true)}!

source: Sync successful!
bs: Sinhronizacija uspješna!
nl: Synchronisatie succesvol!
sv: Synkronisering lyckades!

source: Sync your contacts,email and calenders
bs: Sinhronizuj kontakte, e-poštu i kalendare
id: Sinkronkan kontak, email, dan kalender Anda
nl: Synchroniseer uw contacten, e-mail en agenda's
sr: Синхронизуј своје контакте, имејлове и календаре
sv: Synkronisera dina kontakter, e-post och kalendrar

source: Synced
bs: Sinhronizovano
nl: Gesynchroniseerd
sv: Synkroniserad

source: Syncing
bs: Sinhronizacija u toku
nl: synchroniseren
sr: Синхронизовање
sv: Synkroniserar

source: Syncing started in background
bs: Sinkronizacija je započela u pozadini
nl: Synchronisatie gestart op achtergrond
sr: Синхронизација је започета у позадини
sv: Synkronisering startad i bakgrunden

source: System Configuration
bs: Konfiguracija Sistema
sr: Системска подешавања
sv: System Konfiguration

source: System Manager
bs: Upravitelj Sistema
nl: Systeembeheerder
sr: Систем менаџер
sv: System Ansvarig

source: TO
bs: ZA
id: KEPADA
nl: NAAR
sr: ЗА
sv: TILL

source: Take a note...
bs: Zabilježi...
id: Tulis catatan...
nl: Notitie toevoegen...
sr: Запиши белешку...
sv: Ta anteckning...

source: Task
bs: Zadatak
id: Tugas
nl: Taak
sr: Задатак
sv: Uppgift

source: Tasks
bs: Zadaci
id: Tugas
nl: Taken
sr: Задаци
sv: Uppgifter

source: Telegram Channel
bs: Telegram Kanal
id: Kanal Telegram
nl: Telegram Kanaal
sr: Telegram канал
sv: Telegram Kanal

source: Telephony
bs: Telefonija
id: Telepon
nl: Telefonie
sr: Телефонија
sv: Telefoni

source: Telephony Medium
bs: Medij Telefonije
id: Media Telepon
nl: Telefonie Medium
sr: Средство телефоније
sv: Telefoni Medium

source: Telephony settings
bs: Postavke Telefonije
id: Pengaturan telepon
nl: Telefonie instellingen
sr: Подешавање телефоније
sv: Telefoni Inställningar

source: Template created successfully
bs: Šablon je uspješno kreiran
id: Templat berhasil dibuat
nl: Sjabloon succesvol aangemaakt
sr: Шаблон је успешно креиран
sv: Mall skapad

source: Template deleted successfully
bs: Šablon je uspješno izbrisan
id: Templat berhasil dihapus
nl: Sjabloon succesvol verwijderd
sr: Шаблон је успешно обрисан
sv: Mall borttagen

source: Template disabled successfully
bs: Šablon je uspješno onemogućen
id: Templat berhasil dinonaktifkan
nl: Sjabloon met succes uitgeschakeld
sr: Шаблон је успешно онемогућен
sv: Mall inaktiverad

source: Template enabled successfully
bs: Šablon je uspješno omogućen
id: Templat berhasil diaktifkan
nl: Sjabloon succesvol ingeschakeld
sr: Шаблон је успешно омогућен
sv: Mall aktiverad

source: Template name
bs: Naziv Šablona
id: Nama templat
nl: Sjabloonnaam
sr: Назив шаблона
sv: Mall Namn

source: Template renamed successfully
bs: Šablon je uspješno preimenovan
id: Templat berhasil diganti nama
nl: Sjabloon met succes hernoemd
sr: Шаблон је успешно преименован
sv: Mall namn ändrad

source: Template updated successfully
bs: Šablon je uspješno ažuriran
id: Tempalt berhasil diperbarui
nl: Template met succes bijgewerkt
sr: Шаблон је успешно ажуриран
sv: Mall uppdaterad

source: Territories
bs: Distrikti
id: Wilayah
nl: Gebieden
sr: Територије
sv: Distrikt

source: Territory
bs: Distrikt
id: Wilayah
nl: Regio
sr: Територија
sv: Distrikt

source: Territory Manager
bs: Upravitelj Distrikta
id: Manajer Wilayah
nl: Gebiedsmanager
sr: Менаџер територије
sv: Distrikt Ansvarig

source: Territory Name
bs: Naziv Distrikta
id: Nama Wilayah
nl: Gebiedsnaam
sr: Назив територије
sv: Distrikt Namn

source: Thanks
bs: Hvala
nl: Bedankt
sr: Хвала
sv: Tack

source: The Condition '{0}' is invalid: {1}
bs: Uvjet '{0}' je nevažeći: {1}
id: Kondisi '{0}' tidak valid: {1}
nl: De voorwaarde '{0}' is ongeldig: {1}
sr: Услов '{0}' је неважећи: {1}
sv: Villkor '{0}' är ogiltigt: {1}

source: The rate used to convert the deal’s currency to your crm's base currency (set in CRM Settings). It is set once when the currency is first added and doesn't change automatically.
bs: Kurs koji se koristi za konverziju valute posla u osnovnu valutu CRM-a (postavljeno u Postavkama CRM-a). Postavlja se jednom kada se valuta prvi put doda i ne mijenja se automatski.
id: Kurs yang digunakan untuk mengonversi mata uang kesepakatan ke mata uang dasar CRM Anda (diatur di Pengaturan CRM). Nilai ini ditetapkan sekali saat mata uang pertama kali ditambahkan dan tidak berubah secara otomatis.
nl: De koers die gebruikt wordt om de valuta van de deal om te zetten naar de basisvaluta van uw crm (ingesteld in CRM-instellingen). Deze wordt eenmalig ingesteld wanneer de valuta voor het eerst wordt toegevoegd en verandert niet automatisch.
sr: Курс који се уноси за конвертовање валуте пословне прилике у основну валуту из Вашег CRM-a (постављено у CRM подешавањима). Поставља се једном, приликом додавања валуте и не мења се аутоматски.
sv: Kurs som används för att konvertera affärens valuta till Säljstöd basvaluta (angiven i Säljstöd Inställningar). Anges en gång när valuta läggs till första gången och ändras inte automatiskt.

source: The rate used to convert the organization’s currency to your crm's base currency (set in CRM Settings). It is set once when the currency is first added and doesn't change automatically.
bs: Kurs koji se koristi za konverziju valute organizacije u osnovnu valutu CRM-a (postavljeno u Postavkama CRM-a). Postavlja se jednom kada se valuta prvi put doda i ne mijenja se automatski.
id: Kurs yang digunakan untuk mengonversi mata uang organisasi ke mata uang dasar CRM Anda (diatur di Pengaturan CRM). Nilai ini ditetapkan sekali saat mata uang pertama kali ditambahkan dan tidak berubah secara otomatis.
nl: De koers die gebruikt wordt om de valuta van de deal om te zetten naar de basisvaluta van uw crm (ingesteld in CRM-instellingen). Deze wordt eenmalig ingesteld wanneer de valuta voor het eerst wordt toegevoegd en verandert niet automatisch.
sr: Курс који се користи за конвертовање валуте организације у основну валуту из Вашег CRM-a (постављено у CRM подешавањима). Поставља се једном, приликом додавања валуте и не мења се аутоматски.
sv: Kurs som används för att konvertera bolag valuta till Säljstöd bas valuta (angiven i Säljstöd Inställningar). Anges en gång när valuta läggs till första gången och ändras inte automatiskt.

source: There can only be one default priority in Priorities table
bs: U tabeli prioriteta može postojati samo jedan standard prioritet
id: Tabel Prioritas hanya boleh memiliki satu prioritas default
nl: Er kan maar één standaardprioriteit in de Prioriteiten tabel staan
sr: У табели приоритета може постојати само један подразумевани приоритет
sv: Det kan bara finnas en standard prioritet i Prioriteter tabellen

source: These fields are required: {0}
bs: Ova polja su obavezna: {0}
id: Bidang berikut wajib diisi: {0}
nl: Deze velden zijn verplicht: {0}
sr: Ова поља су неопходна: {0}
sv: Dessa fält erfordras: {0}

source: This Month
bs: Ovaj Mjesec
id: Bulan Ini
nl: Deze maand
sr: Овај месец
sv: Denna Månad

source: This Quarter
bs: Ovaj Kvartal
id: Kuartal Ini
nl: Dit kwartaal
sr: Овај квартал
sv: Detta Kvartal

source: This Week
bs: Ove Sedmice
id: Minggu Ini
nl: Deze week
sr: Ове недеље
sv: Denna Vecka

source: This Year
bs: Ove Godine
id: Tahun Ini
nl: Dit jaar
sr: Ове године
sv: I År

source: This section is not editable
bs: Ovu sekciju nije moguće uređivati
id: Bagian ini tidak bisa diedit
nl: Dit gedeelte kan niet worden bewerkt
sr: Овај одељак се не може уредити
sv: Detta avsnitt är inte redigerbar

source: This will delete selected items and items linked to it, are you sure?
bs: Ovo će izbrisati odabrane artikle i artikle povezane s njima. Jeste li sigurni?
id: Tindakan ini akan menghapus item terpilih beserta item lain yang tertaut. Apakah Anda yakin?
nl: Hiermee verwijdert u geselecteerde items en items die eraan gekoppeld zijn, weet u het zeker?
sr: Ово ће обрисати изабране ставке и повезане ставке са њима, да ли сте сигурни?
sv: Detta kommer att ta bort valda artiklar och artiklar som är länkade till dem, är du säker?

source: This will delete selected items and unlink linked items to it, are you sure?
bs: Ovo će izbrisati odabrane artikle i prekinuti vezu s njima. Jeste li sigurni?
id: Tindakan ini akan menghapus item terpilih dan melepas item lain yang tertaut dengannya, Anda yakin?
nl: Hiermee verwijdert u geselecteerde items en items die eraan gekoppeld zijn, weet u het zeker?
sr: Ово ће обрисати изабране ставке и поништити повезане ставке са њима, да ли сте сигурни?
sv: Detta kommer att ta bort valda artiklar och ta bort länk till länkade artiklar, är du säker?

source: This will restore (if not exist) all the default statuses, custom fields and layouts. Delete & Restore will delete default layouts and then restore them.
bs: Ovo će vratiti (ako ne postoje) sve standard statuse, prilagođena polja i izglede. Izbriši & Vrati će izbrisati standard izglede, a zatim ih vratiti.
id: Ini akan memulihkan (jika belum ada) semua status default, bidang kustom, dan layout. Tindakan "Hapus & Pulihkan" akan menghapus layout default lalu memulihkannya kembali.
nl: Hiermee worden alle standaard statussen, aangepaste velden en lay-outs hersteld (als ze nog niet bestaan). Met Delete & Restore worden standaard lay-outs verwijderd en vervolgens hersteld.
sr: Ова опција ће вратити (уколико не постоје) све подразумеване статусе, прилагођена поља и распореде. Обриши и врати ће обрисати подразумеване распореде и потом их поново креирати.
sv: Detta kommer att återställa (om det inte finns) alla standard status, anpassade fält och upplägg. Ta bort & Återställ kommer att ta bort standard upplägg och sedan återställa.

source: Thursday
bs: Četvrtak
id: Kamis
nl: Donderdag
sr: Четвртак
sv: Torsdag

source: Time
bs: Vrijeme
id: Waktu
nl: Tijd
sr: Време
sv: Tid

source: Timespan
bs: Vremenski Razmak
id: Rentang Waktu
nl: Tijdspanne
sr: Временски опсег
sv: Tid Intervall

source: Title
bs: Naziv
id: Judul
nl: Titel
sr: Наслов
sv: Benämning

source: Title Field
bs: Polje naslova
id: Bidang Judul
nl: Titelveld
sr: Поље за наслов
sv: Titel Fält

source: Title is required
bs: Naziv je obavezan
nl: Titel is verplicht
sr: Наслов је неопходан
sv: Benämning erfordras

source: To
bs: Za
id: Ke
nl: Naar
sr: За
sv: Till

source: To Date
bs: Do Datuma
id: Tanggal Selesai
nl: Tot Datum
sr: Датум завршетка
sv: Till Datum

source: To Type
bs: Do Tipa
id: Tipe Baru
nl: Naar type
sr: До врсте
sv: Till Typ

source: To User
bs: Za korisnika
id: Kepada Pengguna
nl: Naar gebruiker
sr: За корисника
sv: Till Användare

source: To know more about setting up email accounts, click
bs: Da biste saznali više o postavljanju računa e-pošte, klikni
id: Untuk mengetahui lebih lanjut tentang pengaturan akun email, klik
nl: Als u meer wilt weten over het instellen van e-mailaccounts, klikt u op
sr: Да бисте сазнали више о подешавањима имејл налога, кликните
sv: För att veta mer om hur du konfigurerar e-post konton, klicka här

source: Today
bs: Danas
id: Hari Ini
nl: Vandaag
sr: Данас
sv: Idag

source: Todo
bs: Za Uraditi
id: Akan Dikerjakan
nl: Te doen
sr: За урадити
sv: Att Göra

source: Toggle on for preview
bs: Uključi radi pregleda
id: Aktifkan untuk pratinjau
nl: Aanzetten voor voorbeeld
sr: Пребаци за приказ
sv: Slå på för förhandsgranskning

source: Tomorrow
bs: Sutra
id: Besok
nl: Morgen
sr: Сутра
sv: I morgon

source: Took a call with John Doe and discussed the new project.
bs: Imao poziv sa John Doeom i razgovor o novom projektu.
id: Melakukan panggilan dengan John Doe dan membahas proyek baru.
nl: Belde met John Doe en besprak het nieuwe project.
sr: Обављен позив са Петром Петровићем и разговарано о новом пројекту.
sv: Tog samtal med John Doe och diskuterade ny projekt.

source: Total
bs: Ukupno
nl: Totaal
sr: Укупно
sv: Totalt

source: Total Holidays
bs: Ukupno Praznika
id: Total Hari Libur
nl: Totale vakantiedagen
sr: Укупно празника
sv: Totalt Antal Helger

source: Total after discount
bs: Ukupno nakon popusta
id: Total setelah diskon
nl: Totaal na korting
sr: Укупно након попуста
sv: Totalt efter rabatt

source: Total leads
bs: Ukupan broj potencijalnih klijenata
id: Total prospek
nl: Totaal aantal leads
sr: Укупно потенцијалних клијената
sv: Total antal potentiella kunder

source: Total number of leads
bs: Ukupan broj potencijalnih klijenata
id: Jumlah total prospek
nl: Totale aantal leads
sr: Укупан број потенцијалних клијената
sv: Total antal potentiella kunder

source: Total number of non won/lost deals
bs: Ukupan broj izgubljenih poslova
id: Jumlah total kesepakatan yang sedang berjalan
nl: Totaal aantal niet gewonnen/verloren deals
sr: Укупан број пословних прилика које нису добијене нити изгубљене
sv: Totalt antal förlorade affärer

source: Total number of won deals based on its closure date
bs: Ukupan broj dobivenih poslova na osnovu datuma zaključenja
id: Jumlah total kesepakatan yang berhasil berdasarkan tanggal penutupannya
nl: Totaal aantal gewonnen deals op basis van de sluitingsdatum
sr: Укупан број добијених пословних прилика према датуму затварања
sv: Totalt antal vunna affärer baserat på avslutning datum

source: Traceback
bs: Povratno praćenje
nl: Traceren
sr: След грешке
sv: Spåra Tillbaka

source: Tuesday
bs: Utorak
id: Selasa
nl: Dinsdag
sr: Уторак
sv: Tisdag

source: Turn into a group
bs: Pretvori u grupu
nl: Vorm een groep
sr: Претвори у групу
sv: Gör om till grupp

source: Twilio API credential creation error.
bs: Greška pri kreiranju akreditiva za Twilio API.
id: Kesalahan pembuatan kredensial API Twilio.
nl: Twilio API aanmeldfout bij aanmaken van gegevens.
sr: Грешка приликом креирања Twilio API креденцијала.
sv: Fel vid skapande av autentiseringsuppgifter för Twilio API.

source: Twilio Number
bs: Twilio Broj
id: Nomor Twilio
nl: Twilio Nummer
sr: Twilio број
sv: Twilio Nummer

source: Twilio is not enabled
bs: Twilio nije omogućen
id: Twilio tidak diaktifkan
nl: Twilio is niet ingeschakeld
sr: Twilio није омогућен
sv: Twilio är inte aktiverat
