Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: Make {0} as default calling medium
bs: Postavi {0} kao standard medij za pozivanje
id: Jadikan {0} sebagai media panggilan default
nl: Maak {0} als standaard oproepmedium
sr: Постави {0} као подразумевано средство за позивање
sv: Gör {0} till ditt standard medium för samtal

source: Makes "Expected Closure Date" and "Expected Deal Value" mandatory for deal value forecasting
bs: "Očekivani datum zaključenja" i "Očekivana vrijednost posla" postaju obavezni za predviđanje vrijednosti posla
id: Menjadikan "Tanggal Penutupan yang Diharapkan" dan "Nilai Kesepakatan yang Diharapkan" wajib diisi untuk prakiraan nilai kesepakatan
nl: Maakt "Verwachte sluitingsdatum" en "Verwachte transactiewaarde" verplicht voor het voorspellen van de transactiewaarde
sr: Поставља "Очекивани датум затварања" и "Очекивана вредност пословне прилике" као обавезна поља за прогнозирање вредности пословне прилике
sv: Erfordrar "Förväntad Avslutning Datum" och "Förväntad Affärsvärde" för prognos av affärsvärde

source: Manage CRM users by adding or inviting them, and assign roles to control their access and permissions
bs: Upravljaj CRM korisnicima dodavanjem ili pozivanjem i dodijelite uloge za kontrolu njihovog pristupa i dozvola
id: Kelola pengguna CRM dengan menambah atau mengundang mereka, dan berikan peran untuk mengontrol akses dan izin mereka
nl: Beheer CRM-gebruikers door ze toe te voegen of uit te nodigen, en wijs rollen toe om hun toegang en rechten te beheren
sr: Управљајте CRM корисницима додавањем или позивањем, и додељивањем улога како бисте контролисали њихов приступ и овлашћења
sv: Hantera Säljstöd användare genom att lägga till eller bjuda in dem och tilldela roller för att styra deras åtkomst och behörigheter

source: Manage your email accounts to send and receive emails directly from CRM. You can add multiple accounts and set one as default for incoming and outgoing emails.
bs: Upravljaj računima e-pošte kako biste slali i primali e-poštu direktno iz CRM-a. Možete dodati više računa i postaviti jedan kao standard za dolazne i odlazne e-pošte.
id: Kelola akun email Anda untuk mengirim dan menerima email langsung dari CRM. Anda dapat menambahkan beberapa akun dan menetapkan salah satunya sebagai default untuk email masuk dan keluar.
nl: Beheer uw e-mailaccounts om direct e-mails te verzenden en ontvangen vanuit CRM. U kunt meerdere accounts toevoegen en één als standaard instellen voor inkomende en uitgaande e-mails.
sr: Управљајте својим имејл налозима за слање и пријем порука директно из CRM. Можете додати више налога и поставити један као подразумевани за долазне и одлазне имејлове.
sv: Hantera e-post konton för att skicka och ta emot e-post direkt från Säljstöd. Du kan lägga till flera konton och ange standard konto för inkommande och utgående e-post.

source: Manager
bs: Upravitelj
id: Manajer
sr: Менаџер
sv: Ansvarig

source: Mandatory field error: {0}
bs: Greška obaveznog polja: {0}
id: Kesalahan bidang wajib: {0}
nl: Verplicht veld fout: {0}
sr: Грешка у обавезном пољу: {0}
sv: Erfordrad fält fel: {0}

source: Mandatory field(s) {0} must be mapped
bs: Obavezna polja {0} moraju biti mapirana
nl: Verplichte veld(en) {0} moeten worden toegewezen
sv: Erfordrade fält {0} måste mappas

source: Mandatory fields required: {0}
bs: Obavezna polja nedostaju: {0}
nl: Verplichte velden vereist: {0}
sr: Обавезна поља су неопходна: {0}
sv: Erfordrade Fält saknas {0}

source: Manual
bs: Ručno
nl: Handmatig
sr: Ручно
sv: Manuell

source: Mapped to CRM Field
bs: Mapirano u polje Prodajne Podrške
nl: Toegewezen aan CRM-veld
sr: Мапирано у CRM поље
sv: Mappad till Säljstöd Fält

source: Mark all as read
bs: Označi sve kao pročitano
id: Tandai semua sebagai telah dibaca
nl: Markeer alle berichten als gelezen
sr: Означи све као прочитано
sv: Markera alla som lästa

source: Masters
bs: Postavke
id: Data Master
nl: Stamdata
sr: Мастер подаци
sv: Inställningar

source: May 1, 2025
bs: 1. maj 2025.
nl: 1 mei 2025
sr: 1. мај 2025.
sv: 1 maj 2025

source: Medium
bs: Srednje
id: Media
nl: Gemiddeld
sr: Средње

source: Mention
bs: Spominjanje
id: Sebutan
nl: Vermelding
sr: Помињање
sv: Hänvisa

source: Message
bs: Poruka
id: Pesan
nl: Bericht
sr: Порука
sv: Meddelande

source: Middle Name
bs: Srednje ime
id: Nama Tengah
nl: Tweede voornaam
sr: Средње име
sv: Mellannamn

source: Minimize
bs: Minimiziraj
nl: Minimaliseren
sr: Минимизуј
sv: Minimera

source: Mobile No
bs: Mobilni Broj
id: Nomor Ponsel
sr: Број мобилног телефона
sv: Mobil Nummer

source: Mobile No should be a number
bs: Broj mobilnog telefona trebao bi biti broj
id: Nomor Ponsel harus berupa angka
nl: Mobiel nummer moet een nummer zijn
sr: Број мобилног телефона треба да буде број
sv: Mobilnummer ska vara ett nummer

source: Mobile No.
bs: Mobilni Broj.
id: No. Ponsel
nl: Mobiel nr.
sr: Број мобилног телефона.
sv: Mobil Nummer.

source: Mobile Number
bs: Mobilni Broj
id: Nomor Ponsel
nl: Mobiel nummer
sr: Број мобилног телефона
sv: Mobilnummer

source: Mobile Number Missing
bs: Nedostaje broj mobilnog telefona
id: Nomor Ponsel Hilang
nl: Mobiel nummer ontbreekt
sr: Број мобилног телефона недостаје
sv: Mobilnummer Saknas

source: Mobile app installation
bs: Instalacija mobilne aplikacije
id: Instalasi aplikasi seluler
nl: Installatie van mobiele apps
sr: Инсталација мобилне апликације
sv: Mobil App Installation

source: Mobile no
bs: Mobilni Broj
id: Nomor Ponsel
sr: Број мобилног телефона
sv: Mobilnummer

source: Monday
bs: Ponedjeljak
id: Senin
nl: Maandag
sr: Понедељак
sv: Måndag

source: Month
bs: Mjesec
id: Bulan
nl: Maand
sr: Месец
sv: Månad

source: Monthly
bs: Mjesečno
nl: Maandelijks
sr: Месечно
sv: Månadsvis

source: More Options
bs: Više Opcija
nl: Meer opties
sr: Више опција
sv: Fler Alternativ

source: Move to next section
bs: Prijeđi na sljedeću sekciju
id: Pindah ke bagian berikutnya
nl: Verplaats naar volgende sectie
sr: Иди на следећи одељак
sv: Gå till nästa sektion

source: Move to next tab
bs: Pređi na sljedeću karticu
id: Pindah ke tab berikutnya
nl: Naar volgende tabblad verplaatsen
sr: Иди на следећу картицу
sv: Gå till nästa flik

source: Move to previous section
bs: Pređi na prethodnu sekciju
id: Pindah ke bagian sebelumnya
nl: Verplaats naar vorige sectie
sr: Иди на претходни одељак
sv: Gå till föregående sektion

source: Move to previous tab
bs: Pređi na prethodnu karticu
id: Pindah ke tab sebelumnya
nl: Naar vorige tabblad verplaatsen
sr: Иди на претходну картицу
sv: Gå till föregående flik

source: My Open Deals
bs: Moji Otvoreni Poslovi
id: Kesepakatan Terbuka Saya
nl: Mijn open deals
sr: Моје отворене пословне прилике
sv: Mina Öppna Affärer

source: Name
bs: Naziv
id: Nama
nl: Naam
sr: Назив
sv: Namn

source: Name is required
bs: Ime je obavezno
id: Nama wajib diisi
nl: Naam is vereist
sr: Назив је обавезан
sv: Namn erfordras

source: Naming Series
bs: Imenovanje Serije
id: Seri Penamaan
nl: Naamgeving van serie
sr: Серије именовања
sv: Namngivning Serie

source: Nested conditions
bs: Ugniježđeni uslovi
nl: Geneste condities
sr: Угњеждени услови
sv: Nästlade villkor

source: Net Amount
bs: Neto Iznos
id: Jumlah Bersih
nl: Netto Bedrag
sr: Нето износ
sv: Netto Belopp

source: Net Total
bs: Neto Ukupno
id: Total Bersih
nl: Netto totaal
sr: Нето укупно
sv: Netto Totalt

source: New
bs: Novi
id: Baru
nl: Nieuw
sr: Нови
sv: Ny

source: New Address
bs: Nova Adresa
id: Alamat baru
nl: Nieuw adres
sr: Нова адреса
sv: Ny Adress

source: New Assignment Rule
bs: Novo Pravilo Dodjele
nl: Nieuwe toewijzingsregel
sr: Ново правило додељивања
sv: Ny Tilldelning Regel

source: New Assignment Rule Name
bs: Naziv novog pravila dodjele
nl: Naam nieuwe toewijzingsregel
sr: Назив новог правила додељивања
sv: Ny Tilldelning Regel Namn

source: New Call Log
bs: Novi Zapisnik Poziva
id: Log Panggilan Baru
nl: Nieuwe oproeplog
sr: Нова евиденција позива
sv: Ny Samtalslogg

source: New Comment
bs: Novi Komentar
id: Komentar Baru
nl: Nieuwe opmerkingen
sr: Нови коментар
sv: Ny Kommentar

source: New Contact
bs: Novi Kontakt
id: Kontak baru
nl: Nieuw contact
sr: Нови контакт
sv: Ny Kontakt

source: New Email
bs: Nova e-pošta
id: Email Baru
nl: Nieuwe e-mail
sr: Нови имејл
sv: Ny E-post

source: New Lead Sync Source
bs: Novi izvor sinkronizacije potencijalnih klijenata
nl: Nieuwe Lead Sync bron
sr: Нови извор синхронизације потенцијалних клијената
sv: Ny Potentiell Kund Synkronisering Källa

source: New Message
bs: Nova Poruka
id: Pesan Baru
nl: Nieuw bericht
sr: Нова порука
sv: Nytt Meddelande

source: New Note
bs: Nova Napomena
id: Catatan Baru
nl: Nieuwe notitie
sr: Нова белешка
sv: Ny Anteckning

source: New Organization
bs: Nova Organizacija
id: Organisasi Baru
nl: Nieuwe organisatie
sr: Нова организација
sv: Ny Organisation

source: New Password
bs: Nova Lozinka
id: Kata Sandi Baru
nl: Nieuw wachtwoord
sr: Нова лозинка
sv: Ny Lösenord

source: New Section
bs: Nova Sekciju
id: Bagian Baru
nl: Nieuwe sectie
sr: Нови одељак
sv: Ny Sektion

source: New Tab
bs: Nova Kartica
id: Tab Baru
nl: Nieuwe tab
sr: Нова картица
sv: Ny Flik

source: New Task
bs: Novi Zadatak
id: Tugas Baru
nl: Nieuwe taak
sr: Нови задатак
sv: Ny Uppgift

source: New WhatsApp Message
bs: Nova WhatsApp Poruka
id: Pesan WhatsApp Baru
nl: Nieuw WhatsApp-bericht
sr: Нова WhatsApp порука
sv: Nytt WhatsApp Meddelande

source: New contact will be created based on the person's details
bs: Novi kontakt će biti kreiran na osnovu podataka o osobi
id: Kontak baru akan dibuat berdasarkan detail orang tersebut
nl: Er wordt een nieuw contact aangemaakt op basis van de gegevens van de persoon
sr: Нови контакт ће бити креиран на основу података о особи
sv: Ny kontakt kommer att skapas baserat på personens uppgifter

source: New event
bs: Novi događaj
nl: Nieuw event
sr: Нови догађај
sv: Ny händelse

source: New organization will be created based on the data in details section
bs: Nova organizacija će biti kreirana na osnovu podataka u sekciji detalja
id: Organisasi baru akan dibuat berdasarkan data di bagian detail
nl: Geen antwoord
sr: Нова организација ће бити креирана на основу података у одељку детаљи
sv: Ny organisation kommer att skapas baserat på information i detalj sektionen

source: New template
bs: Novi Šablon
id: Templat baru
nl: Nieuw sjabloon
sr: Нови шаблон
sv: Ny mall

source: New {0}
bs: Novi {0}
id: Baru {0}
nl: Nieuw {0}
sr: Нови {0}
sv: Ny {0}

source: Next 6 Months
bs: Sljedećih 6 Mjeseci
id: 6 Bulan ke Depan
nl: Volgende 6 maanden
sr: Следећих 6 месеци
sv: Nästa 6 Månader

source: Next Month
bs: Sljedeći Mjesec
id: Bulan Depan
nl: Volgende Maand
sr: Следећи месец
sv: Nästa Månad

source: Next Quarter
bs: Sljedeći Kvartal
id: Kuartal Depan
nl: Volgend kwartaal
sr: Следећи квартал
sv: Nästa Kvartal

source: Next Step
bs: Sledeći Korak
id: Langkah Selanjutnya
nl: Volgende Stap
sr: Следећи корак
sv: Nästa Steg

source: Next Week
bs: Sljedeća Sedmice
id: Minggu Depan
nl: Volgende Week
sr: Следећа недеља
sv: Nästa Vecka

source: Next Year
bs: Sljedeća Godina
id: Tahun Depan
nl: Volgend jaar
sr: Следећа година
sv: Nästa År

source: No
bs: Ne
id: Tidak
nl: Nee
sr: Не
sv: Nej

source: No Answer
bs: Bez Odgovora
id: Tidak Dijawab
nl: Geen antwoord
sr: Без одговора
sv: Ingen Svar

source: No Data
bs: Nema Podataka
id: Tidak Ada Data
nl: Geen gegevens
sr: Без података
sv: Ingen Data

source: No Events Scheduled
bs: Nema Zakazanih Događaja
nl: Geen Events gepland
sr: Нема заказаних догађаја
sv: Inga Schemalagda Händelser

source: No Title
bs: Nema Naziv
id: Tanpa Judul
nl: Geen Titel
sr: Без наслова
sv: Ingen Benämning

source: No changes made
bs: Nisu napravljene promjene
id: Tidak ada perubahan yang dibuat
nl: Geen wijzigingen aangebracht
sr: Није извршена ниједна промена
sv: Inga ändringar gjorda

source: No contacts added
bs: Nema dodanih kontakata
id: Tidak ada kontak yang ditambahkan
nl: Geen contacten toegevoegd
sr: Нема додатних контаката
sv: Inga kontakter tillagda

source: No details added
bs: Nema dodanih kontakata
nl: Geen details toegevoegd
sr: Нису додати детаљи
sv: Inga detaljer tillagda

source: No email set
bs: Nije postavljena e-pošta
id: Tidak ada email yang diatur
nl: Geen e-mailadres ingesteld
sr: Није постављен имејла
sv: Ingen e-post adress angiven

source: No email templates found
bs: Nisu pronađeni šabloni e-pošte
id: Tidak ada templat email yang ditemukan
nl: Geen e-mail sjablonen gevonden
sr: Нису пронађени шаблони имејлова
sv: Inga e-postmallar hittades

source: No failure logs found
bs: Nisu pronađeni zapisi o greškama
nl: Geen foutenlogboeken gevonden
sv: Inga felloggar hittades

source: No items in the list
bs: Nema stavki na listi
nl: Geen items in de lijst
sr: Нема ставки у листи
sv: Inga ärenden i listan

source: No label
bs: Nema Oznake
id: Tanpa label
nl: Geen label
sr: Без ознаке
sv: Ingen etikett

source: No lead sources found
bs: Nisu pronađeni izvori potencijalnih klijenata
nl: Geen lead bronnen gevonden
sr: Нису пронађени извори потенцијалних клијената
sv: Inga Potentiella Kunder källor hittades

source: No mobile number set
bs: Broj mobilnog nije postavljen
id: Tidak ada nomor seluler yang diatur
nl: Geen mobiel nummer ingesteld
sr: Није постављен број мобилног телефона
sv: Inget mobilnummer angivet

source: No new notifications
bs: Nema novih obaviještenja
id: Tidak ada notifikasi baru
nl: Geen nieuwe notificaties
sr: Нема нових обавештења
sv: Inga nya aviseringar

source: No phone number set
bs: Broj telefona nije postavljen
id: Tidak ada nomor telepon yang diatur
nl: Geen telefoonnummer ingesteld
sr: Није постављен број телефона
sv: Inget telefonnummer angivet

source: No primary contact set
bs: Nije postavljen primarni kontakt
id: Tidak ada kontak utama yang diatur
nl: Geen primair contact ingesteld
sr: Није постављен примарни контакт
sv: Ingen primär kontakt angiven

source: No results found
bs: Nisu pronađeni rezultati
id: Hasil tidak ditemukan
sr: Нема резултата
sv: Inga resultat hittades

source: No templates found
bs: Nije pronađen nijedan šablon
id: Templat tidak ditemukan
nl: Geen sjablonen gevonden
sr: Ниједан образац није пронађен
sv: Inga mallar hittades

source: No users found
bs: Nisu pronađeni korisnici
id: Pengguna tidak ditemukan
nl: Geen gebruikers gevonden
sr: Нису пронађени корисници
sv: Inga användare hittades

source: No website found
bs: Nije pronađena web stranica
id: Situs web tidak ditemukan
nl: Geen website gevonden
sr: Није пронађен веб-сајт
sv: Ingen webbplats hittades

source: No website set
bs: Nije postavljena web stranica
id: Situs web belum diatur
nl: Geen website ingesteld
sr: Није постављен веб-сајт
sv: Ingen webbplats angiven

source: No {0} Available
bs: Nema {0} Dostupnog
id: Tidak Ada {0} yang Tersedia
nl: Geen {0} beschikbaar
sr: Нема доступних {0}
sv: Ingen {0} Tillgänglig

source: No. of Employees
bs: Personalni Broj
id: Jumlah Karyawan
nl: Aantal werknemers
sr: Број запослених лица
sv: Personal Antal

source: Normal
bs: Normalno
nl: Normaal
sr: Нормално

source: Not Allowed
bs: Nije Dozvoljeno
id: Tidak Diizinkan
nl: Niet Toegestaan
sr: Није дозвољено
sv: Ej Tillåtet

source: Not Equals
bs: Nije Jednako
id: Tidak Sama Dengan
nl: Ongelijk aan
sr: Није једнако
sv: Inte Lika

source: Not In
bs: Nije u
id: Tidak Di Dalam
nl: Niet In
sr: Није у
sv: Ej I

source: Not Like
bs: Nije Kao
id: Tidak Cocok
nl: Niet zoals
sr: Није слично
sv: Inte Som

source: Not Saved
bs: Nespremljeno
id: Tidak Disimpan
nl: Niet opgeslagen
sr: Није сачувано
sv: Ej Sparad

source: Not Synced
bs: Nije sinhronizovano
nl: Niet gesynchroniseerd
sr: Није синхронизовано
sv: Inte Synkroniserad

source: Not allowed to add contact to Deal
bs: Nije dozvoljeno dodavanje kontakta u ponudu
id: Tidak diizinkan menambahkan kontak ke Kesepakatan
nl: Niet toegestaan om contact toe te voegen aan deal
sr: Није дозвољено додати контакт у пословну прилику
sv: Inte tillåtet att lägga till kontakt i Affär

source: Not allowed to convert Lead to Deal
bs: Nije dozvoljeno pretvaranje Potencijalnog Klijenta u Posao
id: Tidak diizinkan mengonversi Prospek menjadi Kesepakatan
nl: Niet toegestaan om Lead om te zetten naar Deal
sr: Није дозвољено пребацити потенцијалног клијента у пословну прилику
sv: Inte tillåtet att konvertera Potentiell Kund till Affär

source: Not allowed to remove contact from Deal
bs: Nije dozvoljeno uklanjanje kontakta iz Posla
id: Tidak diizinkan menghapus kontak dari Kesepakatan
nl: Niet toegestaan om contact van de Deal te verwijderen
sr: Није дозвољено уклонити контакт из пословне прилике
sv: Inte tillåtet att ta bort kontakt från Affär

source: Not allowed to set primary contact for Deal
bs: Nije dozvoljeno postavljanje primarnog kontakta za Posao
id: Tidak diizinkan mengatur kontak utama untuk Kesepakatan
nl: Niet toegestaan om contact toe te voegen aan deal
sr: Није дозвољено поставити примарни контакт за пословну прилику
sv: Inte tillåtet att ange primär kontakt för Affär

source: Not implemented yet!
bs: Još nije implementirano!
nl: Nog niet geïmplementeerd!
sv: Inte implementerat ännu!

source: Note
bs: Napomena
id: Catatan
nl: Opmerking
sr: Белешка
sv: Notera

source: Notes
bs: Napomene
id: Catatan
nl: Opmerkingen
sr: Белешке
sv: Anteckningar

source: Notes View
bs: Prikaz Napomena
id: Tampilan Catatan
nl: Notities overzicht
sr: Приказ белешки
sv: Anteckning Vy

source: Notification
bs: Obavještenje
id: Notifikasi
nl: Kennisgeving
sr: Обавештење
sv: Aviseringar

source: Notification Text
bs: Tekst Obaviještenja
id: Teks Notifikasi
nl: Notificatie tekst
sr: Текст обавештења
sv: Avisering Text

source: Notification Type Doc
bs: Dokument Tip Obavještenja
id: Dokumen Tipe Notifikasi
nl: Notificatie Type Doc
sr: Врста обавештења документа
sv: Avisering DocType

source: Notification Type Doctype
bs: DocType Tip Obavještenja
id: DocType Tipe Notifikasi
nl: Notificatie Type Doctype
sr: Врста обавештења DocType
sv: Avisering Typ DocType

source: Notifications
bs: Obavještenja
id: Notifikasi
nl: Notificaties
sr: Обавештења
sv: Aviseringar

source: Number
bs: Broj
id: Nomor
sr: Број
sv: Nummer

source: Number chart
bs: Grafikon brojeva
id: Bagan Angka
nl: Cijfertabel
sr: Бројчани дијаграм
sv: Nummer Diagram

source: Number of deals
bs: Broj Poslova
id: Jumlah kesepakatan
nl: Aantal deals
sr: Број пословних прилика
sv: Antal affärer

source: Number of deals and total value per salesperson
bs: Broj poslova i ukupna vrijednost po prodavaču
id: Jumlah kesepakatan dan nilai total per tenaga penjualan
nl: Aantal deals en totale waarde per verkoper
sr: Број пословних прилика и укупна вредност по продавцу
sv: Antal affärer och totalt värde per säljare

source: Old Condition
bs: Stari uslov
nl: Oude conditie
sr: Стари услов
sv: Gamla Villkor

source: Old Parent
bs: Stari Nadređeni
id: Induk Lama
nl: Oude ouder
sr: Претходна матична
sv: Tidigare Överordnad

source: On Hold
bs: Na Čekanju
id: Ditunda
nl: In de wacht
sr: На чекању
sv: Spärrad

source: Ongoing
bs: U toku
id: Sedang Berjalan
nl: Lopende
sr: Текуће
sv: Pågående

source: Ongoing deals
bs: Poslovi u toku
id: Kesepakatan yang sedang berjalan
nl: Lopende deals
sr: Текуће пословне прилике
sv: Pågående Affärer

source: Only image files are allowed
bs: Dozvoljene su samo slikovne datoteke
id: Hanya file gambar yang diizinkan
nl: Alleen afbeeldingsbestanden zijn toegestaan
sr: Дозвољени су само фајлови у формату слике
sv: Endast bildfiler är tillåtna

source: Only one {0} can be set as primary.
bs: Samo jedan {0} može biti postavljen kao primarni.
id: Hanya satu {0} yang dapat dijadikan utama.
nl: Er kan slechts één {0} worden ingesteld als primair.
sr: Може бити постављен само један {0} као примарни.
sv: Endast en {0} kan anges som primär.

source: Open
bs: Otvori
id: Buka
sr: Отворено
sv: Öppen

source: Open Deal
bs: Otvori Posao
id: Buka Kesepakatan
sr: Отворене пословне прилике
sv: Öppna Affär

source: Open Lead
bs: Otvori Potencijalni Klijent
id: Buka Prospek
nl: Open Leads
sr: Отворени потенцијални клијент
sv: Öppna Potentiell Kund

source: Open in Portal
bs: Otvori u Portalu
id: Buka di Portal
nl: Openen in portal
sr: Отвори у порталу
sv: Öppna i Portalen

source: Open in new window
bs: Otvori u novom prozoru
id: Buka di jendela baru
sr: Отвори у новом прозору
sv: Öppna i nytt fönster

source: Open nested conditions
bs: Otvoreni ugniježđeni uslovi
nl: Open geneste condities
sr: Отвори угњеждене услове
sv: Öppna nästlade villkor

source: Open website
bs: Otvori web stranicu
id: Buka situs web
sr: Отвори веб-сајт
sv: Öppna webbplats

source: Options
bs: Opcije
id: Opsi
nl: Opties
sr: Опције
sv: Alternativ

source: Or create leads manually
bs: Ili manualno kreiraj potencijalne klijente
id: Atau buat prospek secara manual
nl: Of maak leads handmatig
sr: Или креирајте потенцијалне клијенте ручно
sv: Eller skapa potentiella kunder manuellt

source: Order By
bs: Sortiraj prema
id: Urutkan Berdasarkan
nl: Sorteer op
sr: Наруџбина од
sv: Sortera Efter

source: Organization
bs: Organizacija
id: Organisasi
nl: Organisatie
sr: Организација
sv: Organisation

source: Organization Details
bs: Detalji Organizacije
id: Detail Organisasi
nl: Organisatiegegevens
sr: Детаљи организације
sv: Organisation Detaljer

source: Organization Logo
bs: Logo Organizacije
id: Logo Organisasi
nl: Logo organisatie
sr: Лого организације
sv: Organisation Logotyp

source: Organization Name
bs: Naziv Organizacije
id: Nama Organisasi
nl: Naam van de organisatie
sr: Назив организације
sv: Organisation Namn

source: Organization logo
bs: Logo Organizacije
id: Logo organisasi
nl: Logo organisatie
sr: Лого организације
sv: Organisation Logotyp

source: Organizations
bs: Organizacije
id: Organisasi
nl: Organisaties
sr: Организације
sv: Organisationer

source: Organizer
bs: Organizator
nl: Organisator
sr: Организатор
sv: Organisatör

source: Other features
bs: Ostale karakteristike
id: Fitur Lainnya
nl: Andere functies
sr: Остале функционалности
sv: Övriga funktioner

source: Others
bs: Ostalo
id: Lainnya
nl: Anderen
sr: Остало
sv: Övriga

source: Outbound Call
bs: Odlazni Poziv
id: Panggilan Keluar
nl: Uitgaande oproep
sr: Одлазни позив
sv: Utgående Samtal

source: Outgoing
bs: Odlazeća
id: Keluar
nl: Uitgaand
sr: Одлазни
sv: Utgående

source: Owner
bs: Odgovorni
id: Pemilik
nl: Eigenaar
sr: Власник
sv: Ansvarig

source: Owner: {0}
bs: Vlasnik: {0}
nl: Eigenaar: {0}
sr: Власник: {0}
sv: Ägare: {0}

source: Page
bs: Stranica
nl: Bladzijde
sr: Страница
sv: Sida

source: Page Name
bs: Naziv stranice
nl: Paginanaam
sr: Назив странице
sv: Sida Namn

source: Parent CRM Territory
bs: Nadređeni Distrikt
id: Wilayah CRM Induk
nl: Ouder CRM-gebied
sr: Матична CRM територија
sv: Överordnat Distrikt

source: Password
bs: Lozinka
id: Kata Sandi
nl: Wachtwoord
sr: Лозинка
sv: Lösenord

source: Password cannot be reset by Demo User {}
bs: Demo Korisnik {} ne može poništiti lozinku
id: Kata sandi tidak dapat direset oleh Pengguna Demo {}
nl: Het wachtwoord kan niet worden gereset door de demogebruiker {}
sr: Лозинка не може бити ресетована од стране демо корисника {}
sv: Lösenord kan inte återställas av Demo Användare {}

source: Password is required
bs: Lozinka je obavezna
id: Kata sandi wajib diisi
nl: Wachtwoord is verplicht
sr: Лозинка је обавезна
sv: Lösenord erfordras

source: Password updated successfully
bs: Lozinka je uspješno ažurirana
id: Kata sandi berhasil diperbarui
nl: Wachtwoord succesvol veranderd
sr: Лозинка је успешно ажурирана
sv: Lösenord uppdaterad

source: Payment Reminder
bs: Podsjetnik Plaćanja
id: Pengingat Pembayaran
nl: Betalingsherinnering
sr: Подсетник за плаћање
sv: Betalningspåminnelse

source: Payment Reminder from Frappé - (#{{ name }})
bs: Podsjetnik za plaćanje od Frappéa - (#{{ name }})
id: Pengingat Pembayaran dari Frappé - (#{{ name }})
nl: Betalingsherinnering van Frappé - (#{{ name }})
sr: Подсетник за плаћање од Frappé - (#{{ name }})
sv: Betalningspåminnelse från Frappé - (#{{ name }})
