Repository: frappe/crm
Catalog: crm/locale/*.po
Languages: bs, id, nl, sr, sv

source: Assignment days are required
bs: Obavezni su dani za dodjelu
sr: Дани додељивања су обавезни
sv: Tilldelningsdagar erfordras

source: Assignment rule
bs: Pravilo dodjeljivanja
id: Aturan penugasan
sr: Правило доделе задатка
sv: Tilldelningsregel

source: Assignment rule created
bs: Pravilo dodjele je kreirano
sr: Правило додељивања је креирано
sv: Tilldelning regel skapad

source: Assignment rule deleted
bs: Pravilo dodjele je izbrisano
sr: Правило додељивања је обрисано
sv: Tilldelning regel borttagen

source: Assignment rule duplicated
bs: Pravilo dodjele je duplicirano
sr: Правило додељивања је дуплирано
sv: Tilldelning regel duplicerad

source: Assignment rule updated
bs: Pravilo dodjele je ažurirano
sr: Правило додељивања је ажурирано
sv: Tilldelning regel uppdaterad

source: Assignment rule {0} updated
bs: Pravilo dodjele {0} ažurirano
sr: Правило додељивања {0} је ажурирано
sv: Tilldelning regel {0} uppdaterad

source: Assignment rules
bs: Pravila dodjeljivanja
sr: Правила додељивања
sv: Tilldelning Regler

source: Assignment rules automatically assign lead/deal to the right sales user based on predefined conditions
bs: Pravila dodjele automatski dodjeljuju potencijalnog klijenta/posao pravom prodajnom korisniku na osnovu unaprijed definiranih uvjeta
sr: Правила доделе аутоматски додељују потенцијалног клијента/пословну прилику правом продавцу на основу унапред дефинисаних услова
sv: Tilldelningsregler tilldelar automatiskt potentiell kund /affär till rätt försäljning användare baserat på fördefinierade villkor

source: At least one field is required
bs: Najmanje jedno polje je obavezno
id: Setidaknya satu bidang wajib diisi
sr: Барем једно поље је обавезно
sv: Minst ett fält erfordras

source: Attach
bs: Priloži
id: Lampirkan
nl: Toevoegen
sr: Приложи
sv: Bifoga

source: Attach a file
bs: Priloži datoteku
id: Lampirkan file
sr: Приложи фајл
sv: Bifoga fil

source: Attachments
bs: Prilozi
id: Lampiran
nl: Bijlagen
sr: Прилози
sv: Bilagor

source: Attendees
bs: Učesnici
sr: Учесници
sv: Deltagare

source: Auto Update Expected Deal Value
bs: Automatsko ažuriranje očekivane vrijednosti ponude
sr: Аутоматско ажурирање очекиване вредности пословне прилике
sv: Automatisk Uppdatering av Förväntad Affärsvärde

source: Auto update expected deal value
bs: Automatsko ažuriranje očekivane vrijednosti ponude
sr: Аутоматско ажурирање очекиване вредности пословне прилике
sv: Automatisk uppdatering av förväntad affärsvärde

source: Auto update of expected deal value disabled
bs: Automatsko ažuriranje očekivane vrijednosti posla onemogućeno
sr: Аутоматско ажурирање очекиване вредности пословне прилике је онемогућено
sv: Automatisk uppdatering av förväntad affärsvärde inaktiverad

source: Auto update of expected deal value enabled
bs: Automatsko ažuriranje očekivane vrijednosti posla omogućeno
sr: Аутоматско ажурирање очекиване вредности пословне прилике је омогућено
sv: Automatisk uppdatering av förväntad affärsvärde aktiverad

source: Automatically update "Expected Deal Value" based on the total value of associated products in a deal
bs: Automatski ažuriraj "Očekivanu vrijednost ponude" na temelju ukupne vrijednosti povezanih proizvoda u ponudi
sr: Аутоматски ажурирај "Очекивана вредност пословне прилике" на основу укупне вредности повезаних производа у пословној прилици
sv: Automatiskt uppdatera "Förväntad Affärsvärde" baserad på totala värdet av associerade artiklar i affär

source: Automation & Rules
bs: Automatizacija & Pravila
sr: Аутоматизација и правила
sv: Automatisering & Regler

source: Average deal value of non won/lost deals
bs: Prosječna vrijednost izgubljenih poslova
id: Nilai rata-rata kesepakatan yang sedang berjalan
sr: Просечна вредност пословне прилике која није ни добијена ни изгубљена
sv: Genomsnittlig affärsvärde för ej vunna/förlorade affärer

source: Average deal value of ongoing & won deals
bs: Prosječna vrijednost tekućih i dobijenih poslova
id: Nilai rata-rata kesepakatan yang sedang berjalan & berhasil
sr: Просечна вредност текућих и добијених пословних прилика
sv: Genomsnittlig affärsvärde för pågående och vunna affärer

source: Average deal value of won deals
bs: Prosječna vrijednost dobijenih poslova
id: Nilai rata-rata kesepakatan yang berhasil
sr: Просечна вредност добијених пословних прилика
sv: Genomsnittlig affärsvärde för vunna affärer

source: Average time taken from deal creation to deal closure
bs: Prosječno vrijeme potrebno od kreiranja posla do njegovog zaključenja
id: Waktu rata-rata yang dibutuhkan dari pembuatan kesepakatan hingga penutupan kesepakatan
sr: Просечно време од креирања до затварања пословне прилике
sv: Genomsnittlig tid från det att affären skapades till att den avslutades

source: Average time taken from lead creation to deal closure
bs: Prosječno vrijeme potrebno od kreiranja potencijalnog klijenta do zaključenja posla
id: Waktu rata-rata yang dibutuhkan dari pembuatan prospek hingga penutupan kesepakatan
sr: Просечно време од креирања потенцијалног клијента до затварања пословне прилике
sv: Genomsnittlig tidsåtgång från skapande av potentiell kund till affär avslut

source: Avg deal value
bs: Prosječna vrijednost posla
id: Nilai rata-rata kesepakatan
sr: Просечна вредност пословне прилике
sv: Genomsnittlig Affärsvärde

source: Avg ongoing deal value
bs: Prosječna vrijednost tekućeg posla
id: Rerata nilai kesepakatan yang sedang berjalan
nl: Gemiddelde lopende deal waarde
sr: Просечна вредност текуће пословне прилике
sv: Genomsnittlig Pågående Affärsvärde

source: Avg time to close a deal
bs: Prosječno vrijeme potrebno za sklapanje posla
id: Rerata waktu untuk menutup kesepakatan
sr: Просечно време за затварање пословне прилике
sv: Genomsnittlig tid för att slutföra affär

source: Avg time to close a lead
bs: Prosječno vrijeme potrebno za zatvaranje potencijalnog klijenta
id: Rerata waktu menutup prospek
sr: Просечно време за затварање потенцијалног клијента
sv: Genomsnittlig tid för potentiell kund avslut

source: Avg won deal value
bs: Prosječna vrijednost dobivenog posla
id: Rerata nilai kesepakatan yang berhasil
sr: Просечна вредност добијене пословне прилике
sv: Genomsnittlig värde för vunnen affär

source: Avg. deal value
bs: Prosječna vrijednost posla
id: Rerata nilai kesepakatan
sr: Просечна вредност пословне прилике
sv: Genomsnittlig Affärsvärde

source: Avg. ongoing deal value
bs: Prosječna vrijednost tekućeg posla
id: Rerata nilai kesepakatan yang sedang berjalan
sr: Просечна вредност текуће пословне прилике
sv: Genomsnittlig värde för pågående affär

source: Avg. time to close a deal
bs: Prosječno vrijeme potrebno za sklapanje posla
id: Rerata waktu untuk menutup kesepakatan
sr: Просечно време за затварање пословне прилике
sv: Genomsnittlig tid för att slutföra affär

source: Avg. time to close a lead
bs: Prosječno vrijeme potrebno za zatvaranje potencijalnog klijenta
id: Rerata waktu untuk menutup prospek
sr: Просечно време за затварање потенцијалног клијента
sv: Genomsnittlig tid för potentiell kund avslut

source: Avg. won deal value
bs: Prosječna vrijednost dobivenog posla
id: Rerata nilai kesepakatan yang berhasil
sr: Просечна вредност добијене пословне прилике
sv: Genomsnittlig värde för vunnen affär

source: Axis chart
bs: Osni grafikon
id: Bagan sumbu
sr: Дијаграм са осама
sv: Axel Diagram

source: Back
bs: Nazad
id: Kembali
nl: Terug
sr: Назад
sv: Tillbaka

source: Back to all logs
bs: Nazad na sve zapisnike
nl: Terug naar alle logboeken
sv: Tillbaka till alla loggar

source: Back to file upload
bs: Nazad na otpremanje datoteke
id: Kembali ke unggahan file
nl: Terug naar bestandsupload
sr: Назад на отпремање фајлова
sv: Tillbaka till filuppladdning

source: Background Sync Frequency
bs: Učestalost pozadinske sinkronizacije
nl: Achtergrond Sync frequentie
sr: Учесталост позадинске синхронизације
sv: Bakgrund Synkronisering Intervall

source: Backlog
bs: Zaostatak
sr: Закашњење
sv: Eftersläpning

source: Between
bs: Između
id: Antara
nl: Tussen
sr: Између
sv: Mellan

source: Brand Settings
bs: Postavke Marke
nl: Brand-instellingen
sr: Подешавања бренда
sv: Varumärke Inställningar

source: Brand logo
bs: Logotip marke
nl: Merklogo
sr: Лого бренда
sv: Varumärke Logotyp

source: Brand name
bs: Naziv robne marke
id: Nama brand
nl: Merknaam
sr: Назив бренда
sv: Varumärke

source: Brand settings
bs: Postavke robne marke
id: Pengaturan brand
nl: Merk-instellingen
sr: Подешавање бренда
sv: Varumärke Inställningar

source: Branding
bs: Brendiranje
nl: Huisstijl
sr: Брендирање
sv: Varumärkesprofilering

source: Bulk Edit
bs: Grupno Uređivanje
id: Edit Massal
nl: Bulk Bewerken
sr: Масовно уређивање
sv: Mass Redigera

source: Busy
bs: Zauzeto
id: Sibuk
nl: Bezig
sr: Заузет
sv: Upptagen

source: CRM Call Log
bs: Zapisi Poziva
id: CRM Log Panggilan
nl: CRM Oproep-log
sr: CRM евиденција позива
sv: Samtalslogg

source: CRM Communication Status
bs: Status Konverzacije
id: CRM Status Komunikasi
nl: CRM-Communicatie Status
sr: CRM статус комуникације
sv: Konversation Status

source: CRM Contacts
bs: Kontakti
id: CRM Kontak
nl: CRM Contacten
sr: CRM контакти
sv: Kontakter

source: CRM Dashboard
bs: Nadzorna Tabla
id: CRM Dasbor
sr: CRM контролна табла
sv: Översikt Panel

source: CRM Deal
bs: Posao
id: CRM Kesepakatan
sr: CRM пословна прилика
sv: Affär

source: CRM Deal Status
bs: Status Posla
id: CRM Status Kesepakatan
sr: CRM статус пословне прилике
sv: Affär Status

source: CRM Dropdown Item
bs: Padajuća Stavka
id: CRM Item Dropdown
sr: CRM ставка падајућег менија
sv: Rullgardin Post

source: CRM Exotel Settings
bs: Exotel Postavke
id: CRM Pengaturan Exotel
nl: CRM Exotel instellingen
sr: CRM Exotel подешавања
sv: Exotel Inställningar

source: CRM Fields Layout
bs: Izgled Polja
id: CRM Layout Bidang
nl: CRM Velden Layout
sr: CRM распоред поља
sv: Fält Upplägg

source: CRM Form Script
bs: Skripta Forme
id: CRM Skrip Formulir
nl: CRM Formulier Script
sr: CRM скрипта обрасца
sv: Formulär Skript

source: CRM Global Settings
bs: Globalne Postavke
id: CRM Pengaturan Global
nl: CRM Globale instellingen
sr: CRM глобална подешавања
sv: Standard Inställningar

source: CRM Holiday
bs: Praznik
id: CRM Hari Libur
nl: CRM Vakantie
sr: CRM празник
sv: Helgdag

source: CRM Holiday List
bs: Lista Praznika
id: CRM Daftar Hari Libur
nl: CRM Vakantielijst
sr: CRM листа празника
sv: Helgdag Lista

source: CRM Industry
bs: Industrija
id: CRM Industri
nl: CRM industrie
sr: CRM индустрија
sv: Bransch

source: CRM Invitation
bs: Pozivnica
id: CRM Undangan
nl: CRM uitnodigingen
sr: CRM позивница
sv: Inbjudan

source: CRM Lead
bs: Potencijalni Klijent
id: CRM Prospek
sr: CRM потенцијални клијент
sv: Potentiell Kund

source: CRM Lead Source
bs: Izvor Potencijalnog Klijenta
id: CRM Sumber Prospek
nl: CRM Lead Bron
sr: CRM извор потенцијалног клијента
sv: Potentiell Kund Källa

source: CRM Lead Status
bs: Status Potencijalnog Klijenta
id: CRM Status Prospek
sr: CRM статус потенцијалног клијента
sv: Potentiell Kund Status

source: CRM Lost Reason
bs: Razlog Gubitka
id: CRM Alasan Kegagalan
nl: CRM Verloren Reden
sr: CRM разлог губитка
sv: Förlorad Anledning

source: CRM Notification
bs: Obavještenje
id: CRM Notifikasi
nl: CRM Notificatie
sr: CRM обавештење
sv: Aviseringar

source: CRM Organization
bs: Organizacija
id: CRM Organisasi
nl: CRM organisatie
sr: CRM организација
sv: Organisation

source: CRM Portal Page
bs: Stranica Portala
id: CRM Halaman Portal
nl: CRM Portal pagina
sr: CRM страница портала
sv: Portal

source: CRM Product
bs: Artikal
id: CRM Produk
sr: CRM производ
sv: Artikel

source: CRM Products
bs: Artikli
id: CRM Produk
nl: CRM producten
sr: CRM производи
sv: Artiklar

source: CRM Rolling Response Time
bs: Vrijeme odziva Podrške Prodaje
nl: CRM-doorlopende responstijd
sv: Säljstöd Löpande Svarstid

source: CRM Service Day
bs: Servisni Dan
id: CRM Hari Pelayanan
nl: CRM Servicedag
sr: CRM дан пружања услуге
sv: Service Dag

source: CRM Service Level Agreement
bs: Standard Nivo Servisa
id: CRM Perjanjian Tingkat Layanan
nl: CRM Service Level Overeenkomst
sr: CRM споразум о нивоу услуге
sv: Service Nivå Avtal

source: CRM Service Level Priority
bs: Prioritet Nivoa Servisa
id: CRM Prioritas Tingkat Layanan
nl: CRM Service Level prioriteit
sr: CRM приоритет нивоа услуге
sv: Service Nivå Prioritet

source: CRM Status Change Log
bs: Zapisnik Promjena Statusa
id: CRM Log Perubahan Status
nl: CRM Status Veranderingslog
sr: CRM евиденција промена статуса
sv: Statusändring Logg

source: CRM Task
bs: Zadatak
id: CRM Tugas
nl: CRM Taak
sr: CRM задатак
sv: Uppgift

source: CRM Telephony Agent
bs: Telefonski Agent
id: CRM Agen Telepon
nl: CRM Telefonie Agent
sr: CRM агент телефоније
sv: Telefoni Handläggare

source: CRM Telephony Phone
bs: Telefonija Telefon
id: CRM Telepon
nl: CRM Telefonie Telefoon
sr: CRM број телефоније
sv: Telefoni Telefon

source: CRM Territory
bs: Distrikt
id: CRM Wilayah
nl: CRM Territorium
sr: CRM територија
sv: Distrikt

source: CRM Twilio Settings
bs: Twilio Postavke
id: CRM Pengaturan Twilio
nl: CRM Twilio instellingen
sr: CRM Twilio подешавања
sv: Twilio Inställningar

source: CRM View Settings
bs: Postavke Prikaza
id: CRM Pengaturan Tampilan
nl: CRM weergave instellingen
sr: CRM подешавање приказа
sv: Visa Inställningar

source: CRM currency for all monetary values. Once set, cannot be edited.
bs: CRM valuta za sve novčane vrijednosti. Nakon što se postavi, ne može se uređivati.
id: Mata uang CRM untuk semua nilai moneter. Setelah ditetapkan, tidak dapat diubah lagi.
nl: CRM-valuta voor alle monetaire waarden. Eenmaal ingesteld, kan dit niet worden bewerkt.
sr: CRM валута за све новчане вредности. Једном када се постави, не може се мењати.
sv: Valuta för alla monetära värden. Kan inte redigeras när den väl är angiven.

source: Call Details
bs: Detalji Poziva
id: Detail Panggilan
nl: Gespreksdetails
sr: Детаљи позива
sv: Samtal Information

source: Call Received By
bs: Poziv Primljen Od
id: Panggilan Diterima Oleh
nl: Oproep ontvangen door
sr: Позив примио
sv: Samtal Mottagen Av

source: Call duration in seconds
bs: Trajanje poziva u sekundama
id: Durasi panggilan dalam detik
nl: Gespreksduur in seconden
sr: Трајање позива у секундама
sv: Samtalslängd i sekunder

source: Call log
bs: Zapisnik poziva
id: Log Panggilan
nl: Oproeplogboek
sr: Евиденција позива
sv: Samtalslogg

source: Call using {0}
bs: Pozovi pomoću {0}
id: Panggil menggunakan {0}
nl: Aanroepen met {0}
sr: Позив користећи {0}
sv: Ring via {0}

source: Call with John Doe
bs: Poziv sa John Doeom
id: Panggilan dengan John Doe
nl: Gesprek met John Doe
sr: Позив са Петром Петровићем
sv: Samtal med John Doe

source: Caller
bs: Pozivatelj
id: Penelepon
nl: Beller
sr: Позивалац
sv: Uppringare

source: Calling Medium
bs: Pozivni Medij
id: Media Panggilan
nl: Medium bellen
sr: Средство за позивање
sv: Uppringning Medium

source: Calling...
bs: Poziv u toku...
id: Memanggil...
nl: Bellen...
sr: Позивање...
sv: Ringer...

source: Calls
bs: Pozivi
id: Panggilan
nl: Oproepen
sr: Позиви
sv: Samtal

source: Camera
bs: Kamera
id: Kamera
sr: Камера
sv: Kamera

source: Can't retry sync for this without source!
bs: Ne može se ponovno pokušati sinkronizaciju bez izvora!
nl: Kan geen nieuwe poging doen om deze te synchroniseren zonder bron!
sv: Kan inte försöka synkronisera igen utan källa!

source: Cancel
bs: Otkaži
id: Batalkan
nl: Annuleren
sr: Откажи
sv: Annullera

source: Canceled
bs: Otkazano
id: Dibatalkan
nl: Geannuleerd
sr: Отказано
sv: Annullerad

source: Cannot change role of user with Admin access
bs: Nije moguće promijeniti ulogu korisnika s administratorskim pristupom
id: Peran pengguna dengan akses Admin tidak dapat diubah
nl: Het is niet mogelijk om de rol van een gebruiker met beheerdersrechten te wijzigen
sr: Није могуће променити улогу кориснику са администраторским приступом
sv: Kan inte ändra roll för användare med Administratör behörighet

source: Cannot delete standard items {0}
bs: Nije moguće izbrisati standardne stavke {0}
id: Tidak dapat menghapus item standar {0}
nl: Kan standaard items {0} niet verwijderen
sr: Није могуће обрисати стандардну ставку {0}
sv: Kan inte ta bort standard artikel {0}

source: Cannot enable rule without adding users in it
bs: Nije moguće omogućiti pravilo bez dodavanja korisnika
nl: Kan regel niet inschakelen zonder gebruikers toe te voegen
sr: Правило се не може омогућити без додавања корисника
sv: Kan inte aktivera regel utan att lägga till användare i den

source: Capture
bs: Uhvati
id: Ambil Gambar
nl: Vastleggen
sr: Забележи
sv: Fånga

source: Capturing leads
bs: Prikupljanje Potencijalnih Klijenata
id: Menangkap prospek
nl: Leads vastleggen
sr: Бележење потенцијалних клијената
sv: Hämta in Potentiella Kunder

source: Category
bs: Kategorija
nl: Categorie
sr: Категорија
sv: Kategori

source: Change
bs: Promjeni
id: Ubah
nl: Verandering
sr: Промена
sv: Ändra

source: Change Password
bs: Promjeni lozinku
id: Ubah Kata Sandi
nl: Wachtwoord wijzigen
sr: Промени лозинку
sv: Ändra Lösenord

source: Change deal status
bs: Promijeni status posla
id: Ubah status kesepakatan
nl: Deal-status wijzigen
sr: Промени статус пословне прилике
sv: Ändra affär status

source: Change image
bs: Promijeni Sliku
id: Ubah gambar
nl: Afbeelding wijzigen
sr: Промени слику
sv: Ändra Bild

source: Change status
bs: Promijeni status
nl: Status wijzigen
sr: Промени статус
sv: Ändra status

source: Chart
bs: Grafikon
id: Bagan
nl: Grafiek
sr: Дијаграм
sv: Diagram

source: Chart Type
bs: Tip Grafikona
id: Jenis Bagan
nl: Diagramtype
sr: Врста дијаграма
sv: Diagram Typ

source: Choose Existing
bs: Odaberi Postojeći
id: Pilih yang Ada
nl: Kies bestaande
sr: Изабери постојеће
sv: Välj Befintlig

source: Choose Existing Contact
bs: Odaberi Postojeći Kontakt
id: Pilih Kontak yang Ada
nl: Bestaand contact kiezen
sr: Изабери постојећи контакт
sv: Välj Befintlig Kontakt

source: Choose Existing Organization
bs: Odaberi Postojeću Organizaciju
id: Pilih Organisasi yang Ada
nl: Bestaande organisatie kiezen
sr: Изабери постојећу организацију
sv: Välj Befintlig Organisation

source: Choose how {0} are assigned among salespeople.
bs: Odaberi kako se {0} dodjeljuju među prodavačima.
nl: Kies hoe {0} worden toegewezen onder verkopers.
sr: Изаберите како се {0} додељују међу продавцима.
sv: Välj hur {0} fördelas bland försäljare.

source: Choose the days of the week when this rule should be active.
bs: Odaberite dane u sedmici kada ovo pravilo treba biti aktivno.
nl: Kies de dagen van de week waarop deze regel actief moet zijn.
sr: Изаберите дане у недељи када ово правило треба да буде активно.
sv: Välj veckodagar då denna regel ska vara aktiv.

source: Choose the email service provider you want to configure.
bs: Odaberite pružatelja usluga e-pošte kojeg želite konfigurirati.
id: Pilih penyedia layanan email yang ingin Anda konfigurasikan.
nl: Kies de e-mailprovider die u wilt configureren.
sr: Изабери провајдера имејл услуге кога желиш да конфигуришеш.
sv: Välj e-post tjänst leverantör som ska konfigureras.

source: Choose which {0} are affected by this un-assignment rule.
bs: Odaberi na koje {0} utječe ovo pravilo poništavanja dodjele.
nl: Kies welke {0} beïnvloed wordt door deze niet-toewijzingsregel.
sr: Изаберите на које {0} утиче ово правило поништавања доделе.
sv: Välj vilka {0} som påverkas av denna regel för borttagning av tilldelning.

source: Clear
bs: Očisti
id: Kosongkan
nl: Wis
sr: Очисти
sv: Rensa

source: Clear Assignment
bs: Očisti Dodjelu
id: Hapus Penugasan
nl: Opdracht wissen
sr: Очисти додељене задатке
sv: Rensa Tilldelning

source: Clear Sort
bs: Očisti Sortiranje
id: Hapus Urutan
nl: Wis sortering
sr: Очисти сортирање
sv: Rensa Sortering

source: Clear Table
bs: Očisti Tabelu
id: Kosongkan Tabel
nl: Wis tabel
sr: Очисти табелу
sv: Rensa Tabell

source: Clear all Filter
bs: Obriši sve Filtere
id: Hapus semua Filter
nl: Wis alle filters
sr: Очисти све филтере
sv: Rensa alla Filter

source: Click on the link below to complete your registration and set a new password
bs: Klikni na vezu ispod kako biste dovršili registraciju i postavili novu lozinku
id: Klik link di bawah ini untuk melengkapi pendaftaran Anda dan mengatur sandi baru
nl: Klik op onderstaande link om uw registratie te voltooien en een nieuw wachtwoord in te stellen
sr: Кликните на линк испод да завршите регистрацију и поставите нову лозинку
sv: Klicka på länk nedan att slutföra din registrering och ange ny lösenord

source: Close
bs: Zatvori
id: Tutup
nl: Dichtbij
sr: Затвори
sv: Stäng

source: Close panel
bs: Zatvori panel
nl: Sluit venster
sr: Затвори панел
sv: Stäng panel

source: Closed Date
bs: Datum zaključenja
id: Tanggal Penutupan
nl: Sluitingsdatum
sr: Датум затварања
sv: Avslutad Datum

source: Collapse
bs: Sklopi
id: Ciutkan
nl: Ineenstorting
sr: Сажми
sv: Fäll In

source: Collapsible
bs: Sklopivo
id: Dapat diciutkan
nl: Inklapbaar
sr: Може се сажети
sv: Infällbar

source: Color
bs: Boja
id: Warna
nl: Kleur
sr: Боја
sv: Färg

source: Column
bs: Kolona
id: Kolom
nl: Kolom
sr: Колона
sv: Kolumn

source: Column Field
bs: Polje Kolone
id: Bidang Kolom
nl: Kolomveld
sr: Поље колоне
sv: Kolumnfält

source: Columns
bs: Kolone
id: Kolom
sr: Колоне
sv: Kolumner

source: Comment
bs: Komentar
id: Komentar
nl: Commentaar
sr: Коментар
sv: Kommentar

source: Comments
bs: Komentari
id: Komentar
nl: Reacties
sr: Коментари
sv: Kommentarer

source: Common reasons for losing deals
bs: Uobičajeni razlozi za gubitak poslova
id: Alasan umum gagalnya kesepakatan
nl: Veel voorkomende redenen voor het mislopen van deals
sr: Уобичајени разлози за губитак пословних прилика
sv: Vanliga anledningar till att affärer går förlorade

source: Communication Status
bs: Status Konverzacije
id: Status Komunikasi
nl: Communicatie status
sr: Статус комуникације
sv: Konversation Status

source: Communication Statuses
bs: Status Konverzacije
id: Status Komunikasi
nl: Communicatie Statussen
sr: Статуси комуникације
sv: Konversation Status

source: Company in ERPNext Site
bs: Kompanija U Sistemu
id: Perusahaan di Situs ERPNext
nl: Bedrijf in ERPNext Site
sr: Компанија на ERPNext веб-сајту
sv: Bolag i Affärssystem Webbplats

source: Complete Registration
bs: Završi Registraciju
id: Pendaftaran Lengkap
nl: Registratie voltooien
sr: Заврши регистрацију
sv: Slutför Registrering

source: Completed
bs: Završeno
id: Selesai
nl: Voltooid
sr: Завршено
sv: Klar

source: Computer
bs: Računar
id: Komputer
sr: Рачунар
sv: Dator

source: Condition
bs: Uslov
id: Kondisi
sr: Услов
sv: Villkor

source: Conditions for this rule were created from
bs: Uslovi za ovo pravilo su stvoreni iz
nl: Voorwaarden voor deze regel zijn gemaakt vanuit
sr: Услови за ово правило су креирани из
sv: Villkoren för denna regel skapades från

source: Configure actions that appear on the home dropdown
bs: Konfiguriši radnje koje se pojavljuju na padajućem meniju početne stranice
nl: Configureer acties die worden weergegeven in de home dropdown
sr: Конфигуришите радње које се појављују у падајућем менију на почетној страници
sv: Konfigurera åtgärder som visas i rullgardinsmenyn för startsida

source: Configure forecasting feature to help predict sales performance and growth
bs: Konfiguriši funkciju predviđanja kako biste predvidjeli učinak i rast prodaje
nl: Configureer voorspellingen functie om verkoopprestaties en groei te helpen voorspellen
sr: Конфигуришите функцију прогнозирања ради предвиђања продајних резултата и раста
sv: Konfigurera prognosfunktion för att hjälpa till att förutsäga försäljning resultat och tillväxt

source: Configure telephony settings for your CRM
bs: Konfigurišite postavke telefonije za CRM
id: Konfigurasikan pengaturan telepon untuk CRM Anda
nl: Configureer telefooninstellingen voor uw CRM
sr: Конфигуришите подешавања телефоније за Ваш CRM
sv: Konfigurera telefoni inställningar för Säljstöd
